{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2015-10-08T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "9544-2015",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2015,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 1288348,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "1288348",
  "rol_era_ape_s": "1055-2015",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 15,
  "tamano_archivo_i": 27648,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 1,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1055,
  "era_corte_i": 2015,
  "rol_juz_i": 0,
  "rol_sup_i": 9544,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, ocho de octubre de dos mil quince.<br/>A fojas 129: a lo principal, estése al mérito deautos; al otrosí, téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos quinto a noveno, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos se dedujo acciónconstitucional de protección por Melba en contra de la<br/>Isapre Colmena Golden Cross S.A., debido a que esta últimale remitió una carta por la que le informó del cobro de loscomprimidos del medicamento “FAMPYRA” no administrados ensu última hospitalización.<br/>Segundo: Que al informar la Isapre recurrida sostuvoque una interpretación de buena fe del contrato nosignifica necesariamente que su representada se encuentreobligada a bonificar todo medicamento residual de usoambulatorio para la actora y que no se encuentra obligadani legal ni contractualmente a bonificar talesmedicamentos.<br/>Tercero: Que t",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, ocho de octubre de dos mil quince.\nA  fojas  129:  a  lo  principal,  estése  al  mérito  deautos; al otrosí, téngase presente.  \nVistos:\nSe reproduce la sentencia en alzada con excepción desus fundamentos quinto a noveno, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que  en  estos  autos  se  dedujo  acciónconstitucional  de  protección  por  Melba  en  contra  de  la\nIsapre Colmena Golden Cross S.A., debido a que esta últimale remitió una carta por la que le informó del cobro de loscomprimidos del medicamento “FAMPYRA” no administrados ensu última hospitalización.\nSegundo: Que al informar la Isapre recurrida sostuvoque  una  interpretación  de  buena  fe  del  contrato  nosignifica necesariamente que su representada se encuentreobligada  a  bonificar  todo  medicamento  residual  de  usoambulatorio para la actora y que no se encuentra obligadani  legal  ni  contractualmente  a  bonificar  talesmedicamentos.\nTercero: Que tal y como se señala en el voto disidentedel fallo en alzada, el proceder de la recurrida no aparecerevestido de la necesaria racionalidad, lo que torna suconducta en arbitraria. En efecto, si  la Clínica Alemanadebe comprar el  medicamento  de que se trata, en la formacomo  el  laboratorio  lo  vende,  esto  es,  en  cajas  de  56comprimidos  iniciándose  el  tratamiento  durante  lahospitalización de la paciente, éste debe ser cubierto porla Isapre en su totalidad, puesto que lo contrario llevaríaal  absurdo de no entregar a la enferma el resto de lasgrageas que debe consumir en su tratamiento, no obstanteque la Clínica se las cobró íntegramente, o en su defecto,implicaría que ella debe  permanecer hospitalizada todo eltiempo que  dure la  ingesta  de  la droga  señalada.\nCuarto:  Que,  por  lo  demás,  siendo  el  objetivoprincipal de la Instituciones de Salud Previsional, cuales, otorgar a sus afiliados todos aquellos beneficios queel contrato de salud contempla, encaminados a proteger lasalud de ellos, debe usarse dicho estatuto, de la maneraque resulte más acorde con dicho fin.\nQuinto: Que, como fundamento adicional es necesariotener en consideración que el proceder de la recurrida noaparece revestido de la necesaria racionalidad, debido aque nunca antes, desde la fecha en que se le diagnosticó laenfermedad a la recurrente, esto es, el año 2007, le habríanegado la cobertura respecto de la prestación tantas vecesaludida.\nSexto: Que de acuerdo con lo antes expuesto resultaevidente  que  la  conducta  desplegada  por  la  recurridaperturba el legítimo ejercicio del derecho de propiedad quele  asiste  a  la  actora  respecto  del  contrato  de  salud,suscrito entre las partes, puesto que el acto impugnadoafecta de forma directa su patrimonio, al obligársele acostear  totalmente  el  medicamento,  por  negársele  sucobertura de manera íntegra, razón por la que el presenterecurso será acogido en los términos que se expresarán enlo resolutivo de este fallo.\nY de conformidad además con lo que dispone el artículo20 de la Constitución Política de la República y el Auto\nAcordado  de  esta  Corte  sobre  la  materia,  se  revoca  lasentencia  apelada  de  diez  de  julio  de  dos  mil  quince,escrita a fojas 105, y en su lugar se declara que se acogeel recurso de protección deducido en lo principal de lapresentación  de  fojas  2,  debiendo  la  Isapre  recurridaabstenerse de cobrar a la actora por los comprimidos delmedicamento “FAMPYRA” que no le son suministrados durantesus hospitalizaciones. \nRegístrese y devuélvase.\nRedacción  a  cargo  del  Abogado  Integrante  Sr.\nQuintanilla.\nRol Nº 9544-2015.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Carlos Künsemüller L., Sra.\nRosa  Egnem  S.  y  Sra.  María  Eugenia  Sandoval  G.  y  los\nAbogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Rafael\nGómez B. No firman, no obstante haber concurrido al acuerdode la causa, los Abogados Integrantes Sr. Quintanilla y Sr.\nGómez por estar ambos ausentes. Santiago, 08 de octubre de2015.\nAutoriza el Ministro de Fe de la Excma. Corte Suprema.\nEn Santiago, a ocho de octubre de dos mil quince, notifiquéen Secretaría por el Estado Diario la resolución precedente.\n",
  "texto_sentencia_anon_preview": "\nSantiago, ocho de octubre de dos mil quince.\nA  fojas  129:  a  lo  principal,  estése  al  mérito  deautos; al otrosí, téngase presente.  \nVistos:\nSe reproduce la sentencia en alzada con excepción desus fundamentos quinto a noveno, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que  en  estos  autos  se  dedujo  acciónconstitucional  de  protección  por  Melba  en  contra  de  la\nIsapre Colmena Golden Cross S.A., debido a que esta últimale remitió una carta por la que le informó del cobro de loscomprimidos del medicamento “FAMPYRA” no administrados ensu última hospitalización.\nSegundo: Que al informar la Isapre recurrida sostuvoque  una  interpretación  de  buena  fe  del  contrato  nosignifica necesariamente que su representada se encuentreobligada  a  bonificar  todo  medicamento  residual  de  usoambulatorio para la actora y que no se encuentra obligadani  legal  ni  contractualmente  a  bonificar  talesmedicamentos.\nTercero: Que t",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Esclerosis múltiple (EM)"
  ],
  "medicamento_ss": [
    "Fampyra"
  ],
  "texto_sentencia": "<br/>Santiago, ocho de octubre de dos mil quince.<br/>A fojas 129: a lo principal, estése al mérito deautos; al otrosí, téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos quinto a noveno, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos se dedujo acciónconstitucional de protección por Melba en contra de la<br/>Isapre Colmena Golden Cross S.A., debido a que esta últimale remitió una carta por la que le informó del cobro de loscomprimidos del medicamento “FAMPYRA” no administrados ensu última hospitalización.<br/>Segundo: Que al informar la Isapre recurrida sostuvoque una interpretación de buena fe del contrato nosignifica necesariamente que su representada se encuentreobligada a bonificar todo medicamento residual de usoambulatorio para la actora y que no se encuentra obligadani legal ni contractualmente a bonificar talesmedicamentos.<br/>Tercero: Que tal y como se señala en el voto disidentedel fallo en alzada, el proceder de la recurrida no aparecerevestido de la necesaria racionalidad, lo que torna suconducta en arbitraria. En efecto, si la Clínica Alemanadebe comprar el medicamento de que se trata, en la formacomo el laboratorio lo vende, esto es, en cajas de 56comprimidos iniciándose el tratamiento durante lahospitalización de la paciente, éste debe ser cubierto porla Isapre en su totalidad, puesto que lo contrario llevaríaal absurdo de no entregar a la enferma el resto de lasgrageas que debe consumir en su tratamiento, no obstanteque la Clínica se las cobró íntegramente, o en su defecto,implicaría que ella debe permanecer hospitalizada todo eltiempo que dure la ingesta de la droga señalada.<br/>Cuarto: Que, por lo demás, siendo el objetivoprincipal de la Instituciones de Salud Previsional, cuales, otorgar a sus afiliados todos aquellos beneficios queel contrato de salud contempla, encaminados a proteger lasalud de ellos, debe usarse dicho estatuto, de la maneraque resulte más acorde con dicho fin.<br/>Quinto: Que, como fundamento adicional es necesariotener en consideración que el proceder de la recurrida noaparece revestido de la necesaria racionalidad, debido aque nunca antes, desde la fecha en que se le diagnosticó laenfermedad a la recurrente, esto es, el año 2007, le habríanegado la cobertura respecto de la prestación tantas vecesaludida.<br/>Sexto: Que de acuerdo con lo antes expuesto resultaevidente que la conducta desplegada por la recurridaperturba el legítimo ejercicio del derecho de propiedad quele asiste a la actora respecto del contrato de salud,suscrito entre las partes, puesto que el acto impugnadoafecta de forma directa su patrimonio, al obligársele acostear totalmente el medicamento, por negársele sucobertura de manera íntegra, razón por la que el presenterecurso será acogido en los términos que se expresarán enlo resolutivo de este fallo.<br/>Y de conformidad además con lo que dispone el artículo20 de la Constitución Política de la República y el Auto<br/>Acordado de esta Corte sobre la materia, se revoca lasentencia apelada de diez de julio de dos mil quince,escrita a fojas 105, y en su lugar se declara que se acogeel recurso de protección deducido en lo principal de lapresentación de fojas 2, debiendo la Isapre recurridaabstenerse de cobrar a la actora por los comprimidos delmedicamento “FAMPYRA” que no le son suministrados durantesus hospitalizaciones.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante Sr.<br/>Quintanilla.<br/>Rol Nº 9544-2015.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Carlos Künsemüller L., Sra.<br/>Rosa Egnem S. y Sra. María Eugenia Sandoval G. y los<br/>Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Rafael<br/>Gómez B. No firman, no obstante haber concurrido al acuerdode la causa, los Abogados Integrantes Sr. Quintanilla y Sr.<br/>Gómez por estar ambos ausentes. Santiago, 08 de octubre de2015.<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/>En Santiago, a ocho de octubre de dos mil quince, notifiquéen Secretaría por el Estado Diario la resolución precedente.<br/>",
  "_version_": 1836117412919902200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZWYxSXRRQXMzdDJ1Z3VzbFNxSlBJdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diid6",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 08-10-2015 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 9544-2015. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diid6). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}