{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2015-12-01T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "727-2014",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2014,
  "caratulado_s": "ROGERS MUÑOZ DENISSE / ISAPRE CONSALUD S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 1382023,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "1382023",
  "rol_era_ape_s": "35022-2013",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 19,
  "tamano_archivo_i": 34803,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 35022,
  "era_corte_i": 2013,
  "sent__organismos_s": "Consalud S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 727,
  "sent__creator_s": "Administrador",
  "sent__NWORD_i": 5018,
  "sent__author_s": "Administrador",
  "sent__NCHARACTERSPACE_i": 32555,
  "sent__NPAGE_DOC_i": 24,
  "sent__NLINE_i": 230,
  "texto_sentencia_preview": "<br/>Santiago, uno de diciembre de dos mil quince.<br/>\tVistos:<br/>\tSe reproduce de la sentencia en alzada únicamente los considerandos contenidos en su complemento de fecha treinta de octubre último.<br/>\tY teniendo presente respecto del alza en el valor GES:<br/>\tPrimero: Que se ha deducido recurso de protección por la conducta que se considera ilegal y arbitraria de la Isapre consistente en el nuevo precio que se pagará por las Garantías Explícitas en Salud (GES) con motivo de la incorporación de once nuevas patologías aprobadas por Decreto Supremo N° 4 de los Ministerios de Salud y Hacienda, publicado en el Diario Oficial el 22 de febrero de 2013.<br/>Se sostiene que el hecho de que el nuevo precio signifique una cobertura mayor no permite excluir el reproche de arbitrariedad, pues dicha alza requiere de razones que la sustenten, no pudiendo quedar al arbitrio de una de las partes. Se cuestiona también el que la información entregada por la Isapre sea insuficiente, tildándola de generalizada y ",
  "tipo_archivo_s": "application/vnd.openxmlformats-officedocument.wordprocessingml.document",
  "sent__NCHARACTER_i": 27602,
  "tematica_ss": [
    "Aumento de GES"
  ],
  "sent__periodo_ss": [
    "GES 2013"
  ],
  "texto_sentencia": "<br/>Santiago, uno de diciembre de dos mil quince.<br/>\tVistos:<br/>\tSe reproduce de la sentencia en alzada únicamente los considerandos contenidos en su complemento de fecha treinta de octubre último.<br/>\tY teniendo presente respecto del alza en el valor GES:<br/>\tPrimero: Que se ha deducido recurso de protección por la conducta que se considera ilegal y arbitraria de la Isapre consistente en el nuevo precio que se pagará por las Garantías Explícitas en Salud (GES) con motivo de la incorporación de once nuevas patologías aprobadas por Decreto Supremo N° 4 de los Ministerios de Salud y Hacienda, publicado en el Diario Oficial el 22 de febrero de 2013.<br/>Se sostiene que el hecho de que el nuevo precio signifique una cobertura mayor no permite excluir el reproche de arbitrariedad, pues dicha alza requiere de razones que la sustenten, no pudiendo quedar al arbitrio de una de las partes. Se cuestiona también el que la información entregada por la Isapre sea insuficiente, tildándola de generalizada y vaga, lo cual impide que los afiliados conozcan los motivos del incremento que denuncia. Se recalca en este sentido que la facultad de modificar el precio de las prestaciones GES establecida en la ley no puede ser entendida como una facultad meramente discrecional, sino que las Isapres deben proporcionar los antecedentes que expliquen este aumento.<br/>Se expresa que la actuación que reprueba afecta su derecho de propiedad al asumir el mayor valor económico que experimentará su contrato de salud, como asimismo acusa la infracción de la garantía prevista en el inciso final del número 9 del artículo 19 de la Constitución Política de la República, toda vez que este mayor costo de su contrato de salud puede conllevar a ser desplazada del sistema privado de salud.<br/>Segundo: Que cabe consignar que la Ley N° 19.966, publicada en el Diario Oficial el 3 de septiembre de 2004, estableció el Régimen de Garantías en Salud. Éste, de conformidad con lo señalado en el artículo 1° de dicho texto normativo, es “un instrumento de regulación sanitaria que forma parte integrante del Régimen de Prestaciones de Salud a que se refiere el artículo 4° de la Ley N° 18.469, elaborado de acuerdo al Plan Nacional de Salud y a los recursos de que disponga el país. Establecerá las prestaciones de carácter promocional, preventivo, curativo, de rehabilitación y paliativo, y los programas que el Fondo Nacional de Salud deberá cubrir a sus respectivos beneficiarios, en su modalidad de atención institucional, conforme a lo establecido en la ley N° 18.469”.<br/>Este nuevo régimen incorporó las Garantías Explícitas en Salud (GES), las que dicen relación con el acceso, la calidad, la oportunidad y la protección financiera con que deben ser otorgadas las prestaciones asociadas a un número determinado de patologías o condiciones de salud cuya atención se asegura a toda la población, debiendo el Fondo Nacional de Salud y las Isapres asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios. El artículo 2° del mismo cuerpo normativo señala: “El Fondo Nacional de Salud y las Instituciones de Salud Previsional deberán asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios”.<br/>En otras palabras, las Garantías Explícitas en Salud están constituidas por un conjunto de prestaciones vinculadas a determinadas enfermedades, patologías o problemas de salud que obligatoriamente deben ser proporcionadas a todos los usuarios del sistema de salud del país, tanto público como privado.<br/>En efecto, desde su origen las Garantías Explícitas en Salud se establecieron y diseñaron como un régimen único para todo el sistema de salud –sin distinción por tanto entre afiliados a Fonasa o a las Isapres- sin discriminación en cuanto al sexo, edad o estado de salud de los beneficiarios y con un precio único para todos los cotizantes de una misma Isapre. Este carácter esencialmente solidario del GES quedó plasmado en el Mensaje de esta iniciativa legal: “…las Instituciones de Salud Previsional deberán entregar este componente sin discriminación de precios a todos sus beneficiarios. Esto permitirá desvincular el costo de los seguros del riesgo individual de enfermar. Así, se materializará la solidaridad entre sanos y enfermos, jóvenes y viejos, hombres y mujeres”.<br/>Tercero: Que las patologías cubiertas por el GES son determinadas por el Ministerio de Salud a través de decretos supremos, en los que la autoridad pública define un conjunto específico de problemas de salud y asocia a cada uno de ellos ciertos procedimientos médicos mediante los cuales se atenderán dichas patologías. No se trata, por tanto, de una cobertura general respecto de cualquier condición de salud y de todos los tratamientos posibles, como acontece con los planes de salud –que son complementarios, denominándose incluso de ese modo- cuyas condiciones pueden convenir libremente los cotizantes con las Isapres, sino de una cobertura pre-definida por la autoridad sanitaria para un número determinado de enfermedades.<br/>Cuarto: Que el Régimen General de Garantías Explícitas en Salud inició su vigencia el 1 de julio de 2005 con garantías para un total de 25 problemas de salud. En el año 2006, las patologías cubiertas fueron ampliadas por el Estado a 40. A contar del 1 de julio de 2007 se agregaron 16 nuevos problemas de salud, alcanzando a 56 las patologías garantizadas. En el año 2010, se incorporaron 13 nuevas enfermedades, llegando a 69 los problemas de salud priorizados.<br/>Por último, a partir del 1 de julio de 2013 mediante el Decreto Supremo N° 4 se aumentó a 80 los problemas de salud a los que son aplicables las cuatro garantías explícitas antes reseñadas, ampliándose además la canasta de prestaciones para 56 de las 69 condiciones de salud que ya estaban incluidas en los anteriores regímenes GES.<br/>Quinto: Que las Garantías Explícitas en Salud, como expresamente dispone el artículo 2° de la Ley N° 19.966, constituyen derechos para los beneficiarios tanto del sistema público como privado de salud y su cumplimiento puede ser exigido por éstos ante el Fondo Nacional de Salud o las Instituciones de Salud Previsional, la Superintendencia de Salud y las demás instancias que correspondan.<br/>Expuso el Mensaje con que el Presidente de la República inició la tramitación de esta ley en el año 2002, lo siguiente: “Es así como se requiere de un Régimen de Garantías en Salud que establezca diferentes niveles de garantías, muchas de ellas explícitas en tiempos de espera, complejidad de la atención y cobertura financiera, exigibles por las personas y fiscalizadas por la autoridad de salud, que lo transformen en el instrumento esencial para asegurar el acceso equitativo y no discriminatorio al sistema de atención de salud. Este componente debe ser obligatoriamente asegurado a los beneficiarios, tanto del Fondo Nacional de Salud como de las Instituciones de Salud Previsional, instituciones que deben ser responsables del cumplimiento de las garantías explicitadas. En el caso del Fondo Nacional de Salud, si la oferta pública no fuera suficiente para satisfacer las necesidades de los pacientes, dicha institución deberá comprar aquellas prestaciones necesarias en el sector privado”.<br/>Se trata entonces de obligaciones plenamente reguladas que no quedan entregadas al ámbito de la libertad contractual de las partes que suscriben un contrato de salud, pues es una imposición que proviene de la ley.<br/>Sexto: Que el procedimiento para la determinación de los problemas de salud que se incorporarán a cada nuevo régimen GES se encuentra regulado en los artículos 11 y siguientes de la citada Ley N° 19.966. Se inicia con la fijación por parte del Ministerio de Hacienda del marco de los recursos disponibles para su financiamiento en Fonasa y el valor de la Prima Universal expresado en unidades de fomento, debiendo el Ministerio de Salud ajustarse a dicho valor en la determinación de las garantías explícitas. Así, el artículo 12 de la citada ley dispone que las Garantías Explícitas en Salud no pueden generar un costo individual promedio estimado para los beneficiarios de Fonasa e Isapres “significativamente diferente” de la Prima Universal.<br/>En esta ocasión, el Ministerio de Hacienda fijó la Prima Universal en 3,77 unidades de fomento anuales por beneficiario, constituyendo el tope legal de financiamiento público del sistema.<br/>Luego, el artículo 13 señala los parámetros que debe tener presente el Ministerio de Salud para determinar un listado de prioridades en salud y de intervenciones sanitarias, indicando que “considerará el desarrollo de estudios con el objetivo de determinar un listado de prioridades en salud y de intervenciones que consideren la situación de salud de la población, la efectividad de las intervenciones, su contribución a la extensión o calidad de vida, y cuando sea posible, su relación costo efectividad”. Para ello, añade la disposición, debe acudir a estudios epidemiológicos, de carga de enfermedad, revisiones sistemáticas sobre la efectividad de los tratamientos contemplados, evaluaciones económicas, demanda potencial y capacidad de oferta del sistema de salud chileno.<br/>En seguida, el artículo 14 prescribe el fin específico de tales estudios: “Considerando los estudios señalados en el artículo precedente, y la experiencia y la evidencia científica nacional y extranjera, se confeccionará un listado de enfermedades y sus prestaciones asociadas, debiendo descartarse de éstas todas aquellas para las cuales no haya fundamentos de que significan un beneficio para la sobrevida o la calidad de vida de los afectados. Asimismo, se deberá estimar el costo de incorporarlas al Régimen, de acuerdo con la capacidad de oferta de los sectores público y privado y con la demanda potencial de tales intervenciones”.<br/>Finalizados dichos análisis se elabora un listado de enfermedades y sus prestaciones, las que se sujetarán a las garantías explícitas, cuya propuesta se somete a un proceso de verificación del costo esperado por beneficiario mediante un estudio dirigido y coordinado por el Ministerio de Salud. Este estudio, que debe licitarse internacionalmente, fue desarrollado para el actual régimen GES por la consultora Bitrán y Asociados Ltda. y su título es “Estudio Verificación del Costo Esperado Individual Promedio por Beneficiario del Conjunto Priorizado de Problemas de Salud con Garantías Explícitas”.<br/>Dicho estudio, cuya finalidad es la de entregar a la autoridad una estimación o cálculo del costo que supone por beneficiario la incorporación al sistema GES de nuevos problemas de salud y sus prestaciones asociadas, estimó un costo esperado por beneficiario para un período de tres años de 3,71 unidades de fomento anuales para Fonasa (inferior a la Prima Universal fijada por el Ministerio de Hacienda) y de 3,78 para las Isapres. Según lo informado a esta Corte por la Superintendencia de Salud, la consultora adjudicataria para proyectar los costos del nuevo régimen GES –el actualmente vigente- contó con especialistas en economía de la salud, epidemiología, medicina e ingeniería que trabajaron durante cinco meses ingresando a una base de datos especialmente desarrollada para estos efectos las canastas médicas de 81 problemas de salud –originalmente eran 12 las patologías que se pretendía incorporar a partir de este año- recopilando información sobre costos del sector público y precios del sector privado de prestaciones de salud, proyectando la demanda por atenciones garantizadas y la población del sistema de seguridad social para el año 2013 y haciendo las estimaciones y simulaciones necesarias de acuerdo a los resultados obtenidos.<br/>Una vez conocidas las conclusiones del estudio realizado por la mencionada consultora, los Ministerios de Salud y Hacienda deben someter la propuesta a consideración de un Consejo Consultivo, órgano previsto en la Ley N° 19.966, con el objeto de asesorar a la autoridad de Salud en todas las materias relacionadas con la evaluación de las Garantías Explícitas en Salud. Dicho Consejo está compuesto por nueve miembros del campo de la medicina, salud pública, economía, bioética, derecho sanitario y disciplinas relacionadas, quienes emiten una opinión fundada sobre la propuesta. A continuación, las autoridades ministeriales aludidas dictan el decreto supremo que contiene y actualiza las Garantías Explícitas en Salud que se han definido como prioritarias para los próximos tres años.<br/>Séptimo: Que siguiendo el procedimiento recién descrito, se dictó el Decreto Supremo N° 4 de los Ministerios de Salud y Hacienda, vigente desde el 1 de julio de 2013, el cual incorporó 11 nuevos problemas de salud, a saber: cáncer colorrectal en personas de 15 años y más; cáncer de ovario epitelial; cáncer vesical en personas de 15 años y más; osteosarcoma en personas de 15 años y más; tratamiento quirúrgico de lesiones crónicas de la válvula aórtica en personas de 15 años y más; trastorno bipolar en personas de 15 años y más; hipotiroidismo en personas de 15 años y más; tratamiento de hipoacusia moderada en menores de 2 años; lupus eritematoso sistémico; tratamiento quirúrgico de lesiones crónicas de las válvulas mitral y tricúspide en personas de 15 años y más; y tratamiento de erradicación del Helicobacter Pylori.<br/>Además este decreto incluye mejoras en la cobertura de las enfermedades que ya estaban garantizadas en los anteriores decretos GES con la incorporación de prestaciones adicionales.<br/>Octavo: Que, como se ha dicho, el estudio realizado por Bitrán y Asociados Ltda. estimó para las Isapres un costo esperado individual promedio de 3,78 unidades de fomento anuales, monto que es referencial para las instituciones privadas de salud pues el legislador no las ha sometido a un régimen de fijación de precios ni tampoco los establece la autoridad. Sin embargo, la ley ha regulado ciertos aspectos básicos en la determinación de los precios GES que pueden cobrar las Isapres. En efecto, si bien cada Isapre fija de manera autónoma el precio que cobrará por el sistema GES, los artículos 205 y 206 del Decreto con Fuerza de Ley N° 1 de 2005 de Salud disponen que dicho precio debe ser independiente del precio del plan de salud e idéntico para todos los afiliados a una misma Isapre, sin distinción por sexo, edad, ni calidad de cotizante o carga.<br/>El artículo 205 ordena expresamente: “El precio de los beneficios a que se refiere este Párrafo, y la unidad en que se pacte, será el mismo para todos los beneficiarios de la Institución de Salud Previsional, sin que pueda aplicarse para su determinación la relación de precios por sexo y edad prevista en el contrato para el plan complementario y, salvo lo dispuesto en el artículo 207, deberá convenirse en términos claros e independiente del precio del mencionado plan”.<br/>A su turno, el inciso cuarto del artículo 206 del citado Decreto con Fuerza de Ley N° 1 preceptúa que el precio “sólo podrá variar cada tres años, contados desde la vigencia del decreto respectivo o en un plazo inferior, si el decreto es revisado antes del período señalado”.<br/>Noveno: Que en el análisis de la determinación de este precio o prima es útil dejar anotado que las Garantías Explícitas en Salud se financian en el sistema privado de salud a través de tres formas distintas: a.- A través de un deducible, como forma de copago, que es responsabilidad del paciente, el cual asciende al 20% del arancel de referencia que Fonasa determina para la prestación de que se trata; b.- A través de un Fondo de Compensación Solidario entre las Isapres, que tiene por objeto solidarizar los costos por cobertura entres ellas; y c.- A través de una prima denominada Prima GES, que consiste en un cobro mensual que se efectúa por beneficiario.<br/>En el caso de un afiliado al Fondo Nacional de Salud, el precio GES está incluido en el 7% de la cotización legal.<br/>Décimo: Que en esta materia el artículo 12 de la Ley N° 19.966 regula un aspecto fundamental, en cuanto acota que “Las Garantías Explícitas en Salud que se determinen no podrán generar un costo esperado individual promedio pertinente, del conjunto de los beneficiarios del Fondo Nacional de Salud y las Instituciones de Salud Previsional, estimado para un período de doce meses, significativamente diferente de la Prima Universal que se haya establecido conforme al inciso anterior”, inciso que, según se recordará, señalaba que al inicio del proceso de establecimiento de las Garantías Explícitas, el Ministerio de Hacienda debe fijar el marco de los recursos disponibles para su financiamiento y el valor de la Prima Universal –que da cuenta de lo que puede gastar el Estado al financiar las GES-, debiendo las Isapres ajustarse a esa realidad al determinar sus propios precios.<br/>Tal como se indicara en los motivos anteriores, el Ministerio de Hacienda fijó una Prima Universal anual de 3,77 unidades fomento por beneficiario, coincidente con lo sugerido por el estudio de Bitrán y Asociados Limitada que estimó el costo anual para las Isapres en 3,78 unidades de fomento.<br/>Undécimo: Que, así las cosas, las Isapres están plenamente autorizadas por ley para fijar, en las condiciones antes reseñadas, diferentes precios para el otorgamiento de las GES a sus beneficiarios, entre otras razones por las particularidades de sus carteras de clientes que difieren unas de otras, lo que se traduce en una demanda real de esta cobertura por parte de los afiliados también diversa y porque en la atención de esas patologías cada Isapre utiliza su propia red de prestadores, quienes pueden cobrar precios distintos.<br/>Asimismo, se debe tener presente que el referido estudio de Bitrán y Asociados Ltda. sólo comprende los costos directos por concepto de prestaciones de salud, esto es, consultas médicas, exámenes, procedimientos diagnóstico-terapéuticos, cirugías, medicamentos e insumos que se encuentren especificados en las respectivas canastas. De manera que las Isapres al determinar el precio GES para su cartera, además de considerar que dicho valor debe abarcar un período de tres años –período en el que la tarifa no puede ser alterada- y los costos directos recién referidos, también deben incluir los costos indirectos que apuntan principalmente a gastos de administración e insumos.<br/>Duodécimo: Que se advierte lo relevante que es la determinación del precio GES para cada una de las Isapres, pues éstas en forma obligatoria y sin posibilidad de esgrimir excusa alguna deben proporcionar a sus beneficiarios las prestaciones asociadas a la inclusión de nuevas patologías al sistema y las que correspondan al mejoramiento de las ya existentes, a las que no se les aplican las restricciones de montos máximos por beneficiario, las de enfermedades preexistentes ni las exclusiones.<br/>Se trata de un precio vinculado a una cobertura que se va a ejercer en los próximos tres años que, a diferencia del precio base del plan de salud, no apunta a compensar lo que ya se gastó, sino que trata de estimar lo que se tendrá que gastar en el lapso antes indicado.<br/>Décimo tercero: Que de lo informado por las distintas Isapres se colige que para determinar el precio GES ellas acudieron a las siguientes variables:<br/>-Consideraron los once nuevos problemas de salud que se incorporaron al GES y los grupos de población incluidos en la cobertura según definición de la condición de acceso incluida en el decreto.<br/>-Valorizaron las distintas canastas de prestaciones contempladas en el decreto para cada problema de salud.<br/>-Calcularon la prevalencia e incidencia de las patologías nuevas, a fin de determinar qué porcentaje de sus afiliados harían uso de la cobertura GES para los nuevos problemas de salud incorporados.<br/>-Otros costos, que provienen de gastos de personal técnico y administrativo e insumos.<br/>Como se ha dicho, calculan el uso probable, costos promedios en un horizonte de tres años, estimación sumamente relevante porque estas instituciones no reciben contribución financiera alguna por parte del Estado para su financiamiento.<br/>Décimo cuarto: Que esta Corte Suprema en relación a las alzas unilaterales de los planes de salud ha sentado una importante jurisprudencia que se apoya básicamente en los siguientes criterios:<br/>a) que es arbitrario incrementar el valor de un plan de salud sin antecedentes que lo justifiquen;<br/>b) que la facultad de la Isapre de revisar el precio del plan de salud exige una razonabilidad en sus motivos;<br/>c) que la facultad de la Isapre para reajustar el precio debe estar condicionada a un cambio efectivo del costo de las prestaciones médicas.<br/>Décimo quinto: Que, sin embargo, ante las características del sistema de Garantías Explícitas en Salud, cuyo marco regulatorio ha sido claramente definido por el legislador, la respuesta jurisdiccional no puede ser la misma.<br/>En efecto, los aumentos unilaterales del valor de los planes de salud no suponen nuevas o mejores prestaciones, no se fijan tomando como referencia valores públicos y pueden ser diferenciados entre los distintos planes. En cambio, los nuevos precios GES que pueden cobrar las Isapres son comunes a todos sus afiliados –no discriminatorios-, por esencia obedecen a nuevas prestaciones de salud, su vigencia es –en principio- por tres años y pueden cotejarse con la Prima Universal que informa el Estado. Aun en el área de la salud privada, se trata de una materia impuesta a ambas partes –cotizante e Isapre- por la ley, en que la cobertura está determinada por un acto de autoridad y, por tanto, no puede ser debatida ni decidida por ninguno de los contratantes, a su vez que el precio se halla sujeto a parámetros legales vinculados con la aludida Prima Universal.<br/>En el caso de las Garantías Explícitas en Salud existirá obligatoriamente una ampliación de cobertura, de lo que surge ya un motivo de razonabilidad, pues a mayor cobertura más es el gasto y la necesidad de fijar un nuevo precio. No admitir, a priori, el alza en el valor importaría obligar a la Isapre a otorgar más prestaciones sin poder cobrar por ellas, resultando en definitiva gratuitas para los afiliados, lo cual deviene en un resultado inequitativo.<br/>El ajuste de precio tampoco queda entregado a la libre estimación de cada Isapre, pues la autoridad reguladora ha determinado a partir de informes técnicos el valor de una Prima Universal a cuyo respecto la fijación de precio que haga la Isapre no puede resultar significativamente diferente. De manera entonces que si bien el aumento de los precios GES, tratándose de la salud privada, son decididos por las Isapres, ello se efectúa de acuerdo a criterios reglados por el legislador y con dependencia a una mayor y mejor cobertura. Es decir, se concede libertad a dichas instituciones para fijar el precio, pero deben hacerlo en condiciones que no conlleven discriminación y luego de estudios y análisis destinados a definir el precio adecuado.<br/>Décimo sexto: Que para este nuevo régimen GES, los precios informados por las Isapres abiertas alcanzaron un promedio de 3,78 unidades de fomento anuales por beneficiario, cifra que es igual al costo esperado para el período 2013 a 2016 por el Ministerio de Salud en base al referido estudio de Bitrán y Asociados Ltda. De esta manera, las alzas de precios de las prestaciones GES se avienen con los cálculos de Prima Universal de la autoridad reguladora.<br/>En el caso de esta Isapre, ha fijado un precio GES que no es significativamente diferente al costo esperado que arrojó el estudio encargado por el Ministerio de Salud, por lo que no es posible detectar un abuso en la determinación de este nuevo precio, el que se basa en causas reales y legítimas.<br/>Décimo séptimo: Que en cuanto a la alegación del recurrente de que las estimaciones financieras utilizadas para la determinación del valor de la Prima Universal y, consecuentemente, para el que fijan las Isapres para sus prestaciones GES no han resultado acertadas en sus proyecciones, cabe señalar que dicha crítica sólo se apoya en el hecho que lo gastado ha sido inferior a los ingresos percibidos por este concepto, sin que se formule reparo alguno al rigor técnico, complejidad o variables a que acuden tales cálculos.<br/>De allí que esa censura olvida que el contrato de salud previsional tiene elementos propios de un seguro privado de salud, aun cuando su propósito es la satisfacción de un derecho social básico como es la protección de la salud, cuestión que jamás puede desconocerse y que le confiere a este contrato su carácter definitivo.<br/>Al estar afecto, en parte, a las reglas de un contrato de seguro surge un elemento esencial de éste como es el riesgo, el cual constituye la eventualidad de ocurrencia del evento dañoso contemplado en el contrato, la que es cubierta a cambio del pago de una prima. Se asegura la existencia de un riesgo que amenaza al asegurado, el cual por definición es incierto e imprevisible.<br/>En este caso, el riesgo se refiere a determinados problemas de salud que pueden afectar a los beneficiarios de las Isapres, cuyas consecuencias económicas se transfieren a estas entidades a cambio de una retribución o precio, quedando obligadas a cubrir dentro de los términos fijados por la ley las prestaciones derivadas de dichas patologías. Esta “transferencia de riesgos” configura la esencia de cualquier relación aseguradora, en que para el asegurado la utilidad está representada por la obligación de la Isapre de cubrirle los costos que deriven de los tratamientos incorporados en los decretos GES.<br/>Así entonces, configurando el riesgo en contra del cual se busca protección una incertidumbre en cuanto a su ocurrencia futura, también lo serán las posibles ganancias o pérdidas que se generen en un período determinado para las Isapres. En cambio, para el afiliado no existe la posibilidad de ganancias o pérdidas, porque él paga por la transferencia del riesgo.<br/>Décimo octavo: Que en lo concerniente al deber de entrega de información de las Isapres a sus cotizantes, cabe resaltar que como el aumento de la cobertura GES no obedece a un acuerdo contractual sino a una imposición legal, no requiere el consentimiento ni la anuencia del afiliado. En ese contexto, en primer término corresponde a la autoridad difundir sus contenidos y condiciones. El propio legislador ha establecido que es la “Superintendencia la obligada a publicar en el Diario Oficial, con treinta días de anticipación a la vigencia del antedicho decreto, el precio fijado por cada Institución de Salud Previsional” (artículo 206 del Decreto con Fuerza de Ley N° 1 de Salud). A través de dicha modalidad la ley ordena comunicar el alza, asignándole tal suficiencia que expresamente dispone: “Se presumirá de derecho que los afiliados han sido notificados del precio, desde la referida publicación”.<br/>A través de la Circular IF N° 190 de 27 de mayo de 2013, la Superintendencia de Salud dio cumplimiento a su obligación legal de informar el precio.<br/>Décimo noveno: Que con motivo de los recursos de protección presentados en contra del anterior incremento del precio GES, esta Corte Suprema advirtió que los motivos que justificaban esa alza no habían sido debidamente informados a quienes iban a ser afectados por dicho acto. Efectivamente, sin perjuicio del texto expreso de la ley, es un derecho de las personas conocer las razones de una decisión de autoridad que afecta sus intereses y de la cual ellas no participan ni prestan su consentimiento. Más aún, si de este acto unilateral que impactará en el precio final de su contrato de salud, los particulares no sólo tienen el derecho de desahuciarlo, sino también el de hacer efectiva su opción de elegir el sistema de salud al que desean acogerse, sea estatal o privado, por lo que es claro que para poder ejercer estos derechos requieren de una información completa y veraz.<br/>Vigésimo: Que en concordancia con lo recién postulado, la Superintendencia de Salud por medio de la Circular IF/N° 185 de 15 de abril de 2013 impartió instrucciones a las Isapres –y también a Fonasa- a fin de que informaran personalizadamente a sus afiliados de manera clara y detallada sobre las nuevas condiciones de salud garantizadas.<br/>La autoridad determinó que las Isapres, a través de correos electrónicos o cartas, debían entregar la siguiente información:<br/>i- Nuevo precio de las GES, debiendo hacer mención al precio vigente y comunicando la fecha a partir de la cual se cobrará;<br/>ii- Condiciones de Salud Garantizadas, adjuntando la nómina contenida en el anexo N° 1 de la Circular;<br/>iii- El derecho a realizar gratuitamente el Examen de Medicina Preventiva establecido en el artículo 138 del Decreto con Fuerza de Ley N° 1 de 2005;<br/>iv- Plazo excepcional para desahuciar el contrato; y<br/>v- Medios de que disponen los beneficiarios para informarse.<br/>Vigésimo primero: Que el recurrente no ha denunciado un eventual incumplimiento de las anteriores instrucciones en torno al contenido de la información que le entregó su Isapre -ni siquiera hace mención de ello-, de lo que se sigue que el derecho del afiliado de conocer los motivos que justifican el alza ha sido en esta oportunidad respetado a través de una mayor y mejor información, la cual ha sido determinada en su contenido por la autoridad administrativa, no por la Isapre respectiva.<br/>Vigésimo segundo: Que siendo la determinación del precio GES un proceso altamente técnico y monitoreado, al afiliado le corresponde, por una parte, exigir que el valor fijado por su Isapre se haya ceñido a los parámetros establecidos por la autoridad y esté basado en un aumento de cobertura, no apartándose significativamente de los cálculos efectuados por esta última; y, por otra, accesibilidad a la información fundante del decreto supremo que incorporó las nuevas patologías y mejoras de las anteriores. Acorde a lo expuesto en los considerandos que anteceden, ambos requerimientos han sido satisfechos.<br/>Vigésimo tercero: Que, en consecuencia, al no concurrir los supuestos de ilegalidad ni arbitrariedad en el acto denunciado, no han podido vulnerarse las garantías constitucionales alegadas, todo lo cual conduce a que la acción cautelar intentada deba ser desestimada.<br/>\tVigésimo cuarto: Que los fundamentos del fallo apelado para hacer lugar al recurso de protección interpuesto dice relación con la insuficiencia de la información proporcionada por la Isapre en cuanto al precio y a las diferencias de éste entre las distintas instituciones, concluyendo que ello, por falta de sustento, se presenta carente de legitimidad y se erige como una actuación arbitraria.<br/>Vigésimo quinto: Que basta al efecto analizar lo razonado en los fundamentos 18 a 21 de esta sentencia para concluir que los argumentos del fallo apelado no guardan relación con los hechos de esta causa.<br/>En efecto, es la autoridad quien por una parte proporciona la información en forma directa a los afiliados y por otra, instruye a las Isapres en cuanto a la información que éstas deben proporcionar a ellos.<br/>Como se expresa en el considerando 21, el recurrente no ha formulado en estos autos denuncia acerca del incumplimiento por parte de la Isapre de las instrucciones emanadas de la Superintendencia del Ramo.<br/>Las circunstancias anotadas, al contrario de lo establecido en el fallo apelado, llevan a estos sentenciadores a reiterar su criterio, en cuanto, a que en esta oportunidad el derecho del afiliado a conocer los motivos que justifican el alza ha sido respetado.<br/>De conformidad asimismo con lo que disponen el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca, en lo apelado, la sentencia de diez de diciembre de dos mil trece, complementada el treinta de octubre último, sólo en cuanto por ella se acogió el recurso de protección en lo tocante al alza en el valor GES, decidiéndose en su lugar que éste queda rechazado en lo que a la citada alza se refiere.<br/>Regístrese y devuélvase.<br/>Rol Nº 727-2014.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sr. Pedro Pierry A., Sra. Rosa Egnem S., Sra. María Eugenia Sandoval G., y los Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Jorge Lagos G. No firman, no obstante haber concurrido al acuerdo de la causa, los Abogados Integrantes señores Quintanilla y Lagos por estar ambos ausentes. Santiago, 01 de diciembre de 2015.<br/>\t\t\t\t<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a uno de diciembre de dos mil quince, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/><br/>",
  "_version_": 1836117424669196300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=SEJ0VHMvWkJTRnNjNUFtMXJCRjZkQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4nq",
  "cita_bibliografica": "ROGERS MUÑOZ DENISSE / ISAPRE CONSALUD S.A.: 01-12-2015 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 727-2014. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4nq). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}