{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2016-11-09T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "55106-2016",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2016,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2095437,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "2095437",
  "rol_era_ape_s": "45682-2016",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 19,
  "tamano_archivo_i": 32256,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 45682,
  "era_corte_i": 2016,
  "rol_juz_i": 0,
  "rol_sup_i": 55106,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, nueve de noviembre de dos mil dieciséis.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus considerandos sexto y séptimo, que se eliminan.<br/>Y se tiene, en su lugar, presente:<br/>Primero: Que en estos autos la parte recurrenteimpugna la carta de 1 de junio del año 2016 por la cual la<br/>Isapre recurrida responde que no puede cubrir elmedicamento llamado Simponi, necesario para el tratamientode la Enfermedad de Behcet padecida por la recurrente, elque tiene un valor cercano a los $3.000.000 y le debe sersuministrado cada dos meses de por vida.<br/>Dicha negativa de cobertura vulnera, en su concepto,su derecho a la vida y a la integridad física y psíquica,además de su derecho a la protección de la salud, ambosconsagrados en el artículo 19 números 1 y 9,respectivamente, de la Constitución Política de la<br/>República.<br/>Segundo: Que, informando la recurrida, indica que elmedicamento no se encuentra bonificado en el Contrato ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, nueve de noviembre de dos mil dieciséis.\nVistos: \nSe reproduce la sentencia en alzada con excepción desus considerandos sexto y séptimo, que se eliminan.\nY se tiene, en su lugar, presente:\nPrimero: Que  en  estos  autos  la  parte  recurrenteimpugna la carta de 1 de junio del año 2016 por la cual la\nIsapre  recurrida  responde  que  no  puede  cubrir  elmedicamento llamado Simponi, necesario para el tratamientode la Enfermedad de Behcet padecida por la recurrente, elque tiene un valor cercano a los $3.000.000 y le debe sersuministrado cada dos meses de por vida.\nDicha negativa de cobertura vulnera, en su concepto,su derecho a la vida y a la integridad física y psíquica,además de su derecho a la protección de la salud, ambosconsagrados  en  el  artículo  19  números  1  y  9,respectivamente,  de  la  Constitución  Política  de  la\nRepública.\nSegundo: Que, informando la recurrida, indica que elmedicamento no se encuentra bonificado en el Contrato de\nSalud,  el  que  no  otorga  cobertura  a  los  medicamentosambulatorios. De esta forma, asevera, a través de la acciónde protección se pretende obligar a Isapre Colmena Golden\nCross a otorgar una bonificación que no está contempladacontractualmente  y  que  no  fue  parte  del  acuerdo  devoluntades. Por lo tanto, al pedirse el reconocimiento deun  derecho  que  no  emana  del  contrato,  su  actuación  noresulta arbitraria ni ilegal.\nTercero: Que, finalmente, en su recurso de apelaciónla  actora  plantea  que  el  Simponi no  es  un  medicamentoambulatorio.  En  efecto,  explica  que  “ambulatorio”  serefiere  al  tratamiento  de  enfermedades  que  no  requierenhospitalización, mientras que aquel cuya cobertura se exigese  administra  por  vía  endovenosa,  en  el  marco  de  unahospitalización  y  siempre  por  indicación  médica.  Enconsecuencia,  esgrime  que  su  cobertura  sí  se  encuentraincluida en el contrato de salud.\nCuarto: Que las alegaciones de las partes dan cuentaque  la  controversia  se  limita  a  determinar  el  carácterambulatorio  o  no  de  la  administración  del  medicamentodenominado  Simponi,  por  cuanto  de  ello  depende  sicorresponde o no considerarlo dentro de aquellos que debenser cubiertos por la Isapre recurrida, de acuerdo a lasestipulaciones del contrato de salud.\nDicha  convención  fue  acompañada  en  autos  por  larecurrida y se refiere a los medicamentos cuando trata lasprestaciones hospitalarias, indicando que “hospitalizaciónincluye (…) medicamentos, insumos, drogas antineoplásicas”,para luego señalar, al pie de la Selección de Prestaciones\nValorizadas,  que  “el  tope  de  medicamentos  y  materialesclínicos se determina de acuerdo a la siguiente modalidad:2\nSIN  TOPE,  de  acuerdo  al  porcentaje  de  bonificación  dehospitalización”.\nDe  lo  anterior  se  desprende  que  los  medicamentossolamente se encuentran cubiertos por el plan de salud sise  trata  de  aquellos  administrados  a  propósito  de  unahospitalización.\nRelacionado con lo anterior, el Diccionario de la Real\nAcademia  Española  define  “ambulatorio”,  en  su  primeraacepción como “Dicho de una forma de enfermedad o de untratamiento:  Que  no  obliga  a  permanecer  en  un  centrohospitalario”.\nQuinto:  Que  el  único  antecedente  rolante  en  autosrelativo  a  la  forma  de  administración  del  medicamento\nSimponi es  el  certificado  médico  de  fecha  29  de  abrilúltimo, emitido por el reumatólogo Leonardo Guzmán Anrique,de acuerdo a cuyo tenor la Enfermedad de Behcet que padecela recurrente resulta refractaria a terapia convencional,razón por la cual se decide dar inicio a la administracióndel Simponi “hospitalizado”.\nLo anterior concuerda con las alegaciones de la parterecurrente, en orden a tratarse de una sustancia que seadministra  por  vía  endovenosa,  motivo  por  el  que  serequiere de su internación en un centro asistencial, de lamisma  forma  en  que,  según  aparece  del  resto  de  losantecedentes de autos, lo requirió en su oportunidad el3\nRemicade, anterior medicamento utilizado en el tratamientode la recurrente.\nSexto: Que de lo anterior fluye que, al requerirsehospitalización  para  la  administración  del  Simponi,  elmismo debe ser cubierto por la Isapre recurrida junto conel  resto  de  las  prestaciones  hospitalarias  que  dichainternación  requiera.  En  este  sentido,  no  existe  en  elcontrato de salud una limitación en cuanto a la duración dela hospitalización para ser considerada como tal, de maneraque, por breve que ésta sea, debe ser cubierta de acuerdo alo convenido por las partes en su oportunidad.\nSéptimo: Que, a la luz de la conclusión anterior, laactuación de la Isapre en orden a negar la bonificación deeste medicamento se torna arbitraria, en tanto lo calificade ambulatorio sin otro sustento que su aseveración y, poresta  vía,  sin  mayor  justificación  niega  la  coberturarequerida, en circunstancias que se trata de una sustanciacuya  administración  requiere  la  internación  de  larecurrente  en  un  centro  de  salud,  escenario  en  el  quecorresponde que sea bonificado por la Isapre, según lo yarazonado  en  relación  a  las  cláusulas  contractualesatingentes. \nOctavo: Que en razón de lo precedentemente razonado yconcluido corresponde que el presente recurso de protecciónsea acogido, según se dirá a continuación.4\nPor estas consideraciones y de conformidad con lo quedispone el  artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de tres de agostode dos mil dieciséis y en su lugar se declara que se acogeel recurso de protección deducido por Yannet en contra de\nIsapre  Colmena  Golden  Cross  S.A.  disponiéndose  que  larecurrida deberá otorgar al medicamento  Simponi la mismacobertura que -de acuerdo a lo convenido en el contrato desalud que vincula a las partes-, se proporciona respecto delas demás prestaciones hospitalarias. \nAcordada  contra el voto de la Ministra señora Egnem,quien fue del parecer de confirmar la sentencia apelada yrechazar el recurso de protección deducido, teniendo paraello presente:1° Que para acoger la presente acción debe constatarseel  carácter  preexistente  e  indiscutido  de  un  derechoafectado, condición que no se verifica en la especie porqueel derecho cuya protección se busca por esta vía no tieneel carácter de indubitado. En efecto, la parte recurrentesostiene que la negativa por parte de la Isapre Colmena\nGolden  Cross  de  cubrir  el  medicamento  llamado  Simponicarece  de  todo  fundamento,  circunstancia  que  ha  sidocontrovertida por la institución recurrida, en tanto afirmaque la negativa encuentra sustento en que esa sustancia no5se encuentra cubierta por el contrato de salud, al tratarsede un medicamento cuya administración es ambulatoria.2° Que de lo expuesto aparece que la parte recurrentecarece de un derecho indiscutido y preexistente de aquelloscuyo imperio esta Corte debe proteger por esta vía cautelarde urgencia, razón suficiente para concluir que la presenteacción debe ser desestimada.\nRegístrese y devuélvase.\nRedacción a cargo de la Ministra Sra. Egnem.\nRol N° 55.106-2016.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. Rosa\nEgnem  S.,  Sra.  María  Eugenia  Sandoval  G.,  Sr.  Carlos\nAránguiz  Z.,  y  Sr.  Manuel  Valderrama  R.  No  firman,  noobstante  haber  concurrido  al  acuerdo  de  la  causa,  la\nMinistra señora Egnem por estar en comisión de servicios yla Ministra señora Sandoval por estar con licencia médica.\nSantiago, 09 de noviembre de 2016. 6\n",
  "texto_sentencia_anon_preview": "1\nSantiago, nueve de noviembre de dos mil dieciséis.\nVistos: \nSe reproduce la sentencia en alzada con excepción desus considerandos sexto y séptimo, que se eliminan.\nY se tiene, en su lugar, presente:\nPrimero: Que  en  estos  autos  la  parte  recurrenteimpugna la carta de 1 de junio del año 2016 por la cual la\nIsapre  recurrida  responde  que  no  puede  cubrir  elmedicamento llamado Simponi, necesario para el tratamientode la Enfermedad de Behcet padecida por la recurrente, elque tiene un valor cercano a los $3.000.000 y le debe sersuministrado cada dos meses de por vida.\nDicha negativa de cobertura vulnera, en su concepto,su derecho a la vida y a la integridad física y psíquica,además de su derecho a la protección de la salud, ambosconsagrados  en  el  artículo  19  números  1  y  9,respectivamente,  de  la  Constitución  Política  de  la\nRepública.\nSegundo: Que, informando la recurrida, indica que elmedicamento no se encuentra bonificado en el Contrato ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Enfermedad de Behcet"
  ],
  "medicamento_ss": [
    "Simponi"
  ],
  "texto_sentencia": "1<br/>Santiago, nueve de noviembre de dos mil dieciséis.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus considerandos sexto y séptimo, que se eliminan.<br/>Y se tiene, en su lugar, presente:<br/>Primero: Que en estos autos la parte recurrenteimpugna la carta de 1 de junio del año 2016 por la cual la<br/>Isapre recurrida responde que no puede cubrir elmedicamento llamado Simponi, necesario para el tratamientode la Enfermedad de Behcet padecida por la recurrente, elque tiene un valor cercano a los $3.000.000 y le debe sersuministrado cada dos meses de por vida.<br/>Dicha negativa de cobertura vulnera, en su concepto,su derecho a la vida y a la integridad física y psíquica,además de su derecho a la protección de la salud, ambosconsagrados en el artículo 19 números 1 y 9,respectivamente, de la Constitución Política de la<br/>República.<br/>Segundo: Que, informando la recurrida, indica que elmedicamento no se encuentra bonificado en el Contrato de<br/>Salud, el que no otorga cobertura a los medicamentosambulatorios. De esta forma, asevera, a través de la acciónde protección se pretende obligar a Isapre Colmena Golden<br/>Cross a otorgar una bonificación que no está contempladacontractualmente y que no fue parte del acuerdo devoluntades. Por lo tanto, al pedirse el reconocimiento deun derecho que no emana del contrato, su actuación noresulta arbitraria ni ilegal.<br/>Tercero: Que, finalmente, en su recurso de apelaciónla actora plantea que el Simponi no es un medicamentoambulatorio. En efecto, explica que “ambulatorio” serefiere al tratamiento de enfermedades que no requierenhospitalización, mientras que aquel cuya cobertura se exigese administra por vía endovenosa, en el marco de unahospitalización y siempre por indicación médica. Enconsecuencia, esgrime que su cobertura sí se encuentraincluida en el contrato de salud.<br/>Cuarto: Que las alegaciones de las partes dan cuentaque la controversia se limita a determinar el carácterambulatorio o no de la administración del medicamentodenominado Simponi, por cuanto de ello depende sicorresponde o no considerarlo dentro de aquellos que debenser cubiertos por la Isapre recurrida, de acuerdo a lasestipulaciones del contrato de salud.<br/>Dicha convención fue acompañada en autos por larecurrida y se refiere a los medicamentos cuando trata lasprestaciones hospitalarias, indicando que “hospitalizaciónincluye (…) medicamentos, insumos, drogas antineoplásicas”,para luego señalar, al pie de la Selección de Prestaciones<br/>Valorizadas, que “el tope de medicamentos y materialesclínicos se determina de acuerdo a la siguiente modalidad:2<br/>SIN TOPE, de acuerdo al porcentaje de bonificación dehospitalización”.<br/>De lo anterior se desprende que los medicamentossolamente se encuentran cubiertos por el plan de salud sise trata de aquellos administrados a propósito de unahospitalización.<br/>Relacionado con lo anterior, el Diccionario de la Real<br/>Academia Española define “ambulatorio”, en su primeraacepción como “Dicho de una forma de enfermedad o de untratamiento: Que no obliga a permanecer en un centrohospitalario”.<br/>Quinto: Que el único antecedente rolante en autosrelativo a la forma de administración del medicamento<br/>Simponi es el certificado médico de fecha 29 de abrilúltimo, emitido por el reumatólogo Leonardo Guzmán Anrique,de acuerdo a cuyo tenor la Enfermedad de Behcet que padecela recurrente resulta refractaria a terapia convencional,razón por la cual se decide dar inicio a la administracióndel Simponi “hospitalizado”.<br/>Lo anterior concuerda con las alegaciones de la parterecurrente, en orden a tratarse de una sustancia que seadministra por vía endovenosa, motivo por el que serequiere de su internación en un centro asistencial, de lamisma forma en que, según aparece del resto de losantecedentes de autos, lo requirió en su oportunidad el3<br/>Remicade, anterior medicamento utilizado en el tratamientode la recurrente.<br/>Sexto: Que de lo anterior fluye que, al requerirsehospitalización para la administración del Simponi, elmismo debe ser cubierto por la Isapre recurrida junto conel resto de las prestaciones hospitalarias que dichainternación requiera. En este sentido, no existe en elcontrato de salud una limitación en cuanto a la duración dela hospitalización para ser considerada como tal, de maneraque, por breve que ésta sea, debe ser cubierta de acuerdo alo convenido por las partes en su oportunidad.<br/>Séptimo: Que, a la luz de la conclusión anterior, laactuación de la Isapre en orden a negar la bonificación deeste medicamento se torna arbitraria, en tanto lo calificade ambulatorio sin otro sustento que su aseveración y, poresta vía, sin mayor justificación niega la coberturarequerida, en circunstancias que se trata de una sustanciacuya administración requiere la internación de larecurrente en un centro de salud, escenario en el quecorresponde que sea bonificado por la Isapre, según lo yarazonado en relación a las cláusulas contractualesatingentes.<br/>Octavo: Que en razón de lo precedentemente razonado yconcluido corresponde que el presente recurso de protecciónsea acogido, según se dirá a continuación.4<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de tres de agostode dos mil dieciséis y en su lugar se declara que se acogeel recurso de protección deducido por Yannet en contra de<br/>Isapre Colmena Golden Cross S.A. disponiéndose que larecurrida deberá otorgar al medicamento Simponi la mismacobertura que -de acuerdo a lo convenido en el contrato desalud que vincula a las partes-, se proporciona respecto delas demás prestaciones hospitalarias.<br/>Acordada contra el voto de la Ministra señora Egnem,quien fue del parecer de confirmar la sentencia apelada yrechazar el recurso de protección deducido, teniendo paraello presente:1° Que para acoger la presente acción debe constatarseel carácter preexistente e indiscutido de un derechoafectado, condición que no se verifica en la especie porqueel derecho cuya protección se busca por esta vía no tieneel carácter de indubitado. En efecto, la parte recurrentesostiene que la negativa por parte de la Isapre Colmena<br/>Golden Cross de cubrir el medicamento llamado Simponicarece de todo fundamento, circunstancia que ha sidocontrovertida por la institución recurrida, en tanto afirmaque la negativa encuentra sustento en que esa sustancia no5se encuentra cubierta por el contrato de salud, al tratarsede un medicamento cuya administración es ambulatoria.2° Que de lo expuesto aparece que la parte recurrentecarece de un derecho indiscutido y preexistente de aquelloscuyo imperio esta Corte debe proteger por esta vía cautelarde urgencia, razón suficiente para concluir que la presenteacción debe ser desestimada.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra Sra. Egnem.<br/>Rol N° 55.106-2016.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. Rosa<br/>Egnem S., Sra. María Eugenia Sandoval G., Sr. Carlos<br/>Aránguiz Z., y Sr. Manuel Valderrama R. No firman, noobstante haber concurrido al acuerdo de la causa, la<br/>Ministra señora Egnem por estar en comisión de servicios yla Ministra señora Sandoval por estar con licencia médica.<br/>Santiago, 09 de noviembre de 2016. 6<br/>",
  "_version_": 1836117412976525300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=VFlxaVNtTE5EV21GdXBTY1Z6bkdNZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diilf",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 09-11-2016 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 55106-2016. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diilf). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}