{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2017-06-14T00:00:00Z",
  "gls_corte_s": "C.A. de Rancagua",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 35,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "99481-2016",
  "organismo_ss": [
    "Isapre Fusat Ltda."
  ],
  "id_instancia": 11,
  "era_sup_i": 2016,
  "caratulado_s": "GUTIÉRREZ MUÑOZ KATHERINE PAMELA / ISAPRE FUSAT LTDA.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2494835,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "2494835",
  "rol_era_ape_s": "1853-2016",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 19,
  "tamano_archivo_i": 26112,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1853,
  "era_corte_i": 2016,
  "sent__organismos_s": "Fusat Ltda.",
  "rol_juz_i": 0,
  "rol_sup_i": 99481,
  "sent__creator_s": "MANUELA VELASQUEZ RECINE",
  "sent__NWORD_i": 398,
  "sent__author_s": "MANUELA VELASQUEZ RECINE",
  "sent__NPAGE_DOC_i": 3,
  "texto_sentencia": "Santiago, catorce de junio de dos mil diecisiete.<br/><br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos:<br/>De la sentencia en alzada se reproduce únicamente su parte expositiva.<br/><br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en la especie se ha ejercido esta acción cautelar por la parte recurrente en razón del acto de la Isapre recurrida que califica como ilegal y arbitrario consistente en el aumento del valor por concepto del Régimen de Garantías Explícitas en Salud (GES) período 2016 -2019 a partir de julio de 2016 por cada beneficiario, sin expresar razones objetivas y demostrables que justifiquen dicha alza.<br/><br/>Segundo: Que, la Isapre recurrida solicita el rechazo del recurso de protección fundado en que el actor ya no es titular del contrato de salud por el cual se le comunicó el alza de precio del GES, éste puso término voluntariamente al mismo con antelación a la fecha en que se iba a concretar el aumento referido, motivo por el cual no existirá alteración alguna en el precio pactado porque ya no hay contrato vigente entre las partes, siendo improcedente se alegue una vulneración de garantías en virtud de un acto que no tendrá efecto alguno.<br/><br/>Tercero: Que en atención a lo expuesto el alza señalada por la recurrente no llegó a concretarse en razón de que ésta puso término al contrato de salud antes de la fecha en que la recurrida procedería a materializar el aumento del valor por concepto del Régimen de Garantías Explícitas en Salud (GES)período 2016-2019.<br/><br/>Cuarto: Que conforme lo antes expuesto, no se divisa cautela urgente alguna que proporcionar por esta vía, atendida su naturaleza y características, por lo que no cabe sino desestimar el presente recurso.<br/>De conformidad, además, con lo que disponen el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte Suprema, se revoca la sentencia y en su lugar se declara que se rechaza el recurso de protección.<br/>Redacción a cargo del Ministro Sr. Muñoz.<br/><br/>Regístrese y devuélvase.<br/><br/>Rol 99.481-2016.-<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sr. Sergio Muñoz G., Sra. Rosa Egnem S., Sra. María Eugenia Sandoval G., Sr. Carlos Aránguiz Z., y Sr. Manuel Valderrama R. No firma, no obstante haber concurrido al acuerdo de la causa, el Ministro señor Aranguiz por encontrarse con feriado legal. Santiago, 14 de junio de 2017.<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a catorce de junio de dos mil diecisiete, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/><br/>",
  "texto_sentencia_preview": "Santiago, catorce de junio de dos mil diecisiete.<br/><br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos:<br/>De la sentencia en alzada se reproduce únicamente su parte expositiva.<br/><br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en la especie se ha ejercido esta acción cautelar por la parte recurrente en razón del acto de la Isapre recurrida que califica como ilegal y arbitrario consistente en el aumento del valor por concepto del Régimen de Garantías Explícitas en Salud (GES) período 2016 -2019 a partir de julio de 2016 por cada beneficiario, sin expresar razones objetivas y demostrables que justifiquen dicha alza.<br/><br/>Segundo: Que, la Isapre recurrida solicita el rechazo del recurso de protección fundado en que el actor ya no es titular del contrato de salud por el cual se le comunicó el alza de precio del GES, éste puso término voluntariamente al mismo con antelación a la fecha en que se iba a concretar el aumento referido, motivo por el cual no exi",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 2195,
  "tematica_ss": [
    "Aumento de GES"
  ],
  "sent__periodo_ss": [
    "GES 2016"
  ],
  "_version_": 1836117403913683000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=SkhCTWFYZjRCTi9IUUlvWS94aEEyZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dvyr",
  "cita_bibliografica": "GUTIÉRREZ MUÑOZ KATHERINE PAMELA / ISAPRE FUSAT LTDA.: 14-06-2017 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 99481-2016. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dvyr). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}