{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2017-10-12T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "22680-2017",
  "organismo_ss": [
    "Isapre Masvida S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2017,
  "caratulado_s": "MUÑOZ VILLA ROLANDO ANTONIO / ISAPRE MASVIDA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2612693,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "2612693",
  "rol_era_ape_s": "85705-2016",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 19,
  "tamano_archivo_i": 28160,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 85705,
  "era_corte_i": 2016,
  "sent__organismos_s": "Masvida S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 22680,
  "sent__creator_s": "Juan",
  "sent__NWORD_i": 581,
  "sent__author_s": "Juan",
  "sent__NPAGE_DOC_i": 4,
  "texto_sentencia": "Santiago, doce de octubre de dos mil diecisiete.<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos y teniendo únicamente presente:<br/>Primero: Que conforme lo ha sostenido reiteradamente esta Corte, el plazo para la interposición de la acción constitucional de protección debe necesariamente ser contado desde la fecha en que el afectado tomó conocimiento efectivo del acto que refiere como arbitrario o ilegal.<br/>Segundo: Que cabe tener presente que la Circular IF/N° 264 del 26 de mayo de 2016 de la Intendencia de Fondos y Seguros Previsionales Subdepartamento de Regulación de la Superintendencia de Salud, dispone en el punto 1.1.: “ Las isapres que modifiquen el precio de las GES a raíz de la vigencia del Decreto Supremo N° 3 de 2016, de Salud y Hacienda, deberán remitir una carta o un correo electrónico en caso de contar con certeza de la existencia y exactitud de las direcciones electrónicas, a todos sus afiliados, a más tardar el día 21 de junio de 2016”.<br/>Tercero: Que en la especie, de la lectura del libelo aparece de manifiesto que el recurrente señala haber tomado conocimiento del acto impugnado con ocasión de la recepción de la comunicación que le hizo llegar la Isapre recurrida de conformidad a lo dispuesto en la circular precedentemente citada.<br/><br/>Cuarto: Que conforme a lo señalado, es sólo a partir de la remisión de la carta o correo electrónico aludido en la Circular IF/N° 264, que el asunto se formaliza y pasa a ser definitivo, y por ende desde que se notifica aquello, se completa el proceso de aumento del valor GES y habilita al afectado para recurrir de protección.<br/><br/>Quinto: Que, en consecuencia, teniendo presente la fecha en que fue recibida por la actora la comunicación que le informa el alza del GES y la fecha de interposición del recurso de protección, se constata que el mismo se dedujo dentro de plazo, razón por la que éste no debió ser rechazado por extemporáneo, correspondiendo a esta Corte corregir tal decisión.<br/>Por estas consideraciones y lo dispuesto en el artículo 20 de la Constitución Política de la República y en el Auto Acordado de esta Corte sobre la materia, se revoca la resolución apelada y en su lugar se declara que el recurso de protección deducido en estos autos fue deducido dentro de plazo, remítanse los antecedentes a la Corte de Apelaciones correspondiente a los efectos de complementar el referido fallo y pronunciarse derechamente respecto del fondo del asunto sometido a su conocimiento.<br/>En virtud de lo anterior se omite pronunciamiento respecto del recurso de apelación pendiente.<br/><br/>Se previene que el Ministro Señor Cerda concurre a la revocatoria, sin compartir los razonamientos relativos a la oportunidad de la acción, por cuanto el recurso que establece el artículo 20 de la Constitución Política y 25 de la Convención Americana no puede quedar sujeto a plazo establecido por una norma que no sea la ley, única a la que se remite el artículo 19 N° 3° inciso sexto de la Constitución Política de la República.<br/><br/>Acordada con el voto en contra del Ministro señor Muñoz quien, teniendo en consideración que lo resuelto no es la inadmisibilidad de la acción constitucional sino que el rechazo de la misma, estima a esta Corte competente a efectos de pronunciarse en esta sede respecto del fondo del asunto.<br/>Regístrese y devuélvase.<br/><br/>Rol Nº 22680-2017.<br/><br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sr. Sergio Muñoz G., Sra. Rosa Egnem S., Sra. María Eugenia Sandoval G., Sr. Carlos Cerda F. y Sr. Manuel Valderrama R. Santiago, 12 de octubre de 2017.<br/><br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a doce de octubre de dos mil diecisiete, notifiqué en Secretaría por el Estado Diario la resolución precedente<br/>",
  "texto_sentencia_preview": "Santiago, doce de octubre de dos mil diecisiete.<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos y teniendo únicamente presente:<br/>Primero: Que conforme lo ha sostenido reiteradamente esta Corte, el plazo para la interposición de la acción constitucional de protección debe necesariamente ser contado desde la fecha en que el afectado tomó conocimiento efectivo del acto que refiere como arbitrario o ilegal.<br/>Segundo: Que cabe tener presente que la Circular IF/N° 264 del 26 de mayo de 2016 de la Intendencia de Fondos y Seguros Previsionales Subdepartamento de Regulación de la Superintendencia de Salud, dispone en el punto 1.1.: “ Las isapres que modifiquen el precio de las GES a raíz de la vigencia del Decreto Supremo N° 3 de 2016, de Salud y Hacienda, deberán remitir una carta o un correo electrónico en caso de contar con certeza de la existencia y exactitud de las direcciones electrónicas, a todos sus afiliados, a más tardar el día 21 de junio de 2016”.<br/>",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 3198,
  "tematica_ss": [
    "Aumento plan base"
  ],
  "_version_": 1836117402248544300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=OFBiZ1JYTHI1cVYyblpmRlJvRWJCUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dsoj",
  "cita_bibliografica": "MUÑOZ VILLA ROLANDO ANTONIO / ISAPRE MASVIDA S.A.: 12-10-2017 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 22680-2017. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dsoj). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}