{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2017-11-09T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "14105-2017",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2017,
  "caratulado_s": "VALENZUELA GUERRA GUILLERMO ERNESTO / ISAPRE CRUZ BLANCA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2626955,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "2626955",
  "rol_era_ape_s": "53603-2016",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 19,
  "tamano_archivo_i": 79360,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 53603,
  "era_corte_i": 2016,
  "sent__organismos_s": "Cruz Blanca S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 14105,
  "sent__creator_s": "Juan",
  "sent__NWORD_i": 5189,
  "sent__author_s": "Juan",
  "sent__NPAGE_DOC_i": 29,
  "texto_sentencia_preview": "Santiago, nueve de noviembre de dos mil diecisiete.<br/><br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada, debiendo entenderse las alusiones al alza de “plan base” al alza del “precio Ges”.<br/><br/>Y teniendo en su lugar y además presente:<br/>Primero: Que como lo ha resuelto esta Corte Suprema con fecha seis de abril del año en curso, en los autos Rol N° 55.992-2016, el recurso de protección debe ser acogido, en síntesis, por las razones que se expresan a continuación.<br/><br/>Segundo: Que en el caso de un afiliado al Fondo Nacional de Salud, el precio GES está incluido en el 7% de la cotización legal, en cambio en el sistema privado vinculado a las Isapres se financian de la siguiente forma: a.- Con un deducible, como forma de copago, que es responsabilidad del paciente, el cual asciende al 20% del arancel de referencia que Fonasa determina para la prestación de que se trata; b.- A través de un Fondo de Compensación Solidario entre las Isapres, que tiene por objeto soli",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 28544,
  "tematica_ss": [
    "Aumento de GES"
  ],
  "sent__periodo_ss": [
    "GES 2016"
  ],
  "texto_sentencia": "Santiago, nueve de noviembre de dos mil diecisiete.<br/><br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada, debiendo entenderse las alusiones al alza de “plan base” al alza del “precio Ges”.<br/><br/>Y teniendo en su lugar y además presente:<br/>Primero: Que como lo ha resuelto esta Corte Suprema con fecha seis de abril del año en curso, en los autos Rol N° 55.992-2016, el recurso de protección debe ser acogido, en síntesis, por las razones que se expresan a continuación.<br/><br/>Segundo: Que en el caso de un afiliado al Fondo Nacional de Salud, el precio GES está incluido en el 7% de la cotización legal, en cambio en el sistema privado vinculado a las Isapres se financian de la siguiente forma: a.- Con un deducible, como forma de copago, que es responsabilidad del paciente, el cual asciende al 20% del arancel de referencia que Fonasa determina para la prestación de que se trata; b.- A través de un Fondo de Compensación Solidario entre las Isapres, que tiene por objeto solidarizar los costos por cobertura entre ellas; y c.- A través de una prima denominada Prima GES, que consiste en un cobro mensual que se efectúa por beneficiario. El monto de este último ítem del financiamiento es el que se encuentra cuestionado a través de la presente acción.<br/><br/>Tercero: Que, como se anunció, la ley ha regulado ciertos aspectos en la determinación de los precios GES que pueden cobrar las Isapres. En efecto, si bien cada Isapre fija de manera autónoma el precio que cobrará por el sistema GES, los artículos 205 y 206 del Decreto con Fuerza de Ley N° 1 de 2005 de Salud disponen que, dicho precio, debe ser independiente del precio del plan de salud e idéntico para todos los afiliados a una misma Isapre, sin distinción por sexo, edad, ni calidad de cotizante o carga.<br/><br/>Cuarto: Que, el siguiente cuadro refleja el resumen de los cambios introducidos por el Decreto Supremo N° 3, de 2016, al Decreto Supremo N° 4, de 2013, ambos del Ministerio de Salud:<br/>\tPatología<br/>\tModificación<br/>\t1.- Enfermedad Renal Crónica, Etapa 4 y 5.<br/><br/>\tSólo se divide el tratamiento de “Estudio, Evaluación y Nefrectomía Donante Cadáver”, el cual ahora se regula en: a) Estudio y evaluación donante cadáver, y b) Nefrectomía donante cadáver.<br/><br/>\t2.- Cardiopatías congénitas Operables en Menores de 15 años:<br/>\tEn el item tratamiento, se sustituye “exámenes electrofisiológicos”, por “Estudio electrofisiológico de arritmias” y “Estudio electrofisiológico de arritmias”.<br/><br/>\t3.- Cáncer Cervicouterino<br/>\tÚnicamente se saca Screening Cáncer Cervicouterino desde el ítem Tratamiento, a un ítem que denominan Tamizaje.<br/><br/>\t4.- Alivio del Dolor y Cuidados Paliativos por Cáncer Avanzado<br/>\tEl problema de salud ya cubierto, que contemplaba “Tratamiento integral y cuidados paliativos por cáncer avanzado”, ahora se divide en “Tratamiento integral y cuidados paliativos por cáncer avanzado” y Tratamiento Integral por alivio del dolor sin cáncer progresivo.<br/><br/>\t8.- Cáncer de mama en personas de 15 años y más:<br/>\tEn el ítem Diagnóstico, se agrega confirmación por Biopsia Esterotáxica y en el ítem Tratamiento, sólo se precisa que la Intervención Quirúrgica Cáncer de mama con Reconstrucción mamaria, contempla la primera y segunda intervención.<br/><br/>\t11.- Tratamiento Quirúrgico de Cataratas<br/>\tSe precisa que está incorporada la intervención quirúrgica integral cataratas menor de 3 años, asignándole un arancel diferenciado que es mayor al genérico.<br/><br/>\t14.- Cáncer en menores de 15 años<br/>\tEl tratamiento de radioterapia se especifica para cáncer de tiroides en menor de 15 años.<br/><br/>\t16.- Cáncer de Testículo en personas de 15 años y más<br/>\tEn tratamiento de Radioterapia de testículo, se precisa y separa, el tratamiento de Radioterapia paliativa de cáncer de testículo.<br/><br/>\t18.- VIH/SIDA<br/>\tSe agrega una prestación adicional en el ítem Diagnóstico, de sospecha de infección por VIH.<br/><br/>\t27.- Cáncer Gástrico:<br/>\tSe agrega como tratamiento del cáncer gástrico:<br/>- Intervención quirúrgica Gastrectomía Cáncer Gástrico Incipiente. Laparoscopia-<br/>-Intervención quirúrgica Gastrectomía Subtotal Cáncer Gástrico Incipiente. Laparoscopia.<br/><br/>- Exámenes durante quimioterapia preoperatoria.<br/><br/>- Quimioterapia post operatoria para T4 y ON+.<br/><br/>- Quimioterapia post operatoria para T4 y ON+.<br/><br/>- Quimioterapia post operatoria Mac Donald.<br/><br/>- Quimioterapia post operatoria Ocap.<br/><br/>- Radioterapia externa Cáncer Gástrico.<br/><br/>\t28.- Cáncer de Próstata en personas de 15 años y más:<br/>\tEn el ítem Tratamiento se agrega, Radioterapia Paliativa Cáncer a la Próstata; Braquiterapia Cáncer de Próstata; y, Quimioterapia para Hormonorefractarios.<br/><br/>\t59.- Hipoacusia Neurosensorial Bilateral del Prematuro.<br/><br/>\tEn el ítem tratamiento se agrega cambio de Procesador del Implante Coclear<br/>\t67.- Esclerosis Múltiple Remitente Recurrente.<br/><br/>\tEn el ítem Tratamiento se agrega Tratamiento No Farmacológico y Tratamiento Rehabilitación.<br/><br/>Además se elimina la especificación Kinésico al Tratamiento de la enfermedad<br/>\t70.- Cáncer Colorectal en personas de 15 años y más.<br/><br/>\tSe agrega, en ítem tratamiento:<br/>-Quimioterapia paliativa.<br/><br/>-Quimioterapia adyuvante Cáncer Rectal, Post cirugía.<br/><br/>-Radioterapia externa.<br/><br/>-Quimioterapia-Radioterapia concomitante cáncer rectal 1° y 5° semana (Radioterapia).<br/><br/>\t75.- Trastorno Bipolar en Personas de 15 años y más.<br/><br/>\tSe agrega hospitalización Bipolar año 1; Hospitalización Bipolar a partir del año 2.<br/><br/>\t77.- Tratamiento de Hipoacusia Moderada en menores de 4 años.<br/>\tEn el ítem Tratamiento se agrega Cambio de Procesador de Implante Coclear.<br/><br/>Se modifica “seguimiento” por rehabilitación (audífono implante coclear) por los tres primeros años.<br/><br/>Además aumenta cobertura de menores de 2 a 4 años de edad.<br/><br/>Quinto: Que por otro lado, a través del referido decreto N° 3, del año 2016, se agregan medicamentos específicos en las Patologías N° 38 (EPOC), N° 61 (Asma Adulto) y 63 (Artritis idiopática Juvenil).<br/><br/>En este aspecto, es necesario destacar que los cambios efectuados a través de la nueva regulación principalmente se refieren a diferencia de nomenclatura, desglose de una misma prestación, incorporación de nuevas prestaciones y cambios en las canastas de medicamentos, siendo la incorporación de nuevas prestaciones menor, pues en general se trata de cambios de prestaciones en ciertas patologías y canastas existentes.<br/><br/>Asimismo, a través del mencionado decreto se incorporaron cambios en la protección financiera, los que más bien traducen una pequeña elevación de determinados aranceles y el copago, en las patologías N° 17 (Linfomas en personas de 15 años y más, N° 26 (Colecistectomía Preventiva del Cáncer de Vesícula en personas de 35 a 49 años), N° 41 (Tratamiento médico en personas de 55 años y más con artrosis de cadera y/o rodilla, leve o moderada).<br/><br/>Además se debe señalar que efectivamente el Decreto Supremo N° 3 contenía errores respecto de periodicidad de pago en determinadas patologías, pues se consigna el pago por “cada vez”, en circunstancias que eran mensuales, error que motivó la dictación del Decreto N° 21, que rectificó los errores sin que aquello impactara en los valores ya determinados por el EVC, como tampoco en el precio fijado por las Isapres, pues éstas no impugnaron la rectificación o no estimaron necesario informar un nuevo precio.<br/><br/>En relación a los cambios en el acceso, también son mínimos, pues en la patología N° 2 (Cardiopatías congénitas operables en menores de 15 años), se incorpora la patología Wolff Parkinson White. En la patología N° 26 (Colecistectomía preventiva del cáncer de vesícula en personas de 35 a 49 años), se agrega “Pólipos mayor o igual de 1 cm”.<br/><br/>Sexto: Que, por otro lado, se debe tener presente que en esta oportunidad el Ministerio de Hacienda fijó la Prima Universal en 3,87 unidades de fomento anuales por beneficiario, constituyendo el tope legal de financiamiento público del sistema. Asimismo, el “Estudio de Verificación del Costo Individual Promedio por Beneficiario del Conjunto Priorizado de Problemas de Salud con Garantías Explícitas”, a cargo de la Facultad de Economía y Negocios de la Universidad de Chile, ente que se adjudicó la licitación internacional, arrojó como resultado un valor de las Garantías Explícitas de 2,99 unidades de fomento como costo esperado individual por beneficiario de las Isapres.<br/><br/>Séptimo: Que, bajo estas premisas, se debe enfatizar que si bien esta Corte ha reconocido que las Isapres están plenamente autorizadas por ley para fijar el valor de la prima para el otorgamiento de las GES a sus beneficiarios, fundándose entre otros aspectos, en las particularidades de sus carteras de clientes, su demanda real, y la red de prestadores que utilizan, lo cierto es que en tal actividad deben atenerse estrictamente a los parámetros y límites establecidos por el legislador, quien expresamente dispone que el precio que están autorizadas para cobrar las instituciones de salud previsional no puede ser sustancialmente distinto al valor de la Prima Universal.<br/><br/>Así, la facultad entregada a las referidas instituciones para determinar el precio que cobrarán por otorgar la cobertura GES, debe ejercerse teniendo en cuenta el límite establecido en el ordenamiento jurídico, el que impide cualquier atisbo de arbitrariedad en el referido proceso, cuestión que se encuentra plenamente justificada, toda vez que no puede soslayarse que si bien en nuestra legislación se permite que entes privados entreguen un servicio público relacionado con una garantía fundamental, como es el derecho a la protección de la salud, tal participación se encuentra altamente regulada, estableciéndose lineamientos que determinan las condiciones en que se garantiza el ejercicio efectivo del derecho antes referido por parte de los afiliados a cada institución.<br/><br/>En lo que interesa al arbitrio, se debe destacar que si bien es legítimo y esperable que las Isapres obtengan ganancias por su participación, administración y otorgamiento de las Garantías Explícitas en Salud, lo cierto es que tal actividad no puede convertirse en una fuente de lucro ilimitada para aquellas, máxime si se consideran las especiales características que sustentan el sistema creado en el año 2005, las que fueron plasmadas en el Mensaje Presidencial con que se envió al Congreso el proyecto respectivo, pues aquel busca disminuir las inequidades en salud, por la vía de entregar acceso universal garantizado a un conjunto de atenciones para un grupo priorizado de problemas de salud, destacando el carácter solidario del mismo.<br/><br/>Octavo: Que, continuando con el análisis, se advierte lo relevante que es la determinación del precio GES no sólo para cada una de las Isapres, sino que también para sus afiliados, pues aquellas en forma obligatoria y sin posibilidad de esgrimir excusa alguna deben proporcionar a sus beneficiarios las prestaciones asociadas a las patologías incorporadas al sistema, a las que no se les aplican las restricciones de montos máximos por beneficiario, las de enfermedades preexistentes como tampoco las exclusiones, mientras que los afiliados deben aceptar el precio cobrado por la Isapre, sin opción de renunciar a la cobertura GES, sin perjuicio que se utilice o no los beneficios que el sistema contempla.<br/><br/>Asimismo, se debe destacar que el proceso de determinación de precios es esencialmente proyectivo, toda vez que es un valor vinculado a una cobertura que posiblemente se va a entregar en los próximos tres años, por lo que cada institución debe estimar, ateniéndose a los límites establecidos en la ley, el costo que tendrá que asumir en el lapso indicado por el otorgamiento de la cobertura GES, debiendo para tales efectos realizar estudios que permitan establecer la prevalencia e incidencia de cada una de las enfermedades y tratamientos, ligados en forma específica a su cartera de beneficiarios, pues la operación se traduce en un cálculo de uso probable de la cobertura de que se trata por parte de sus afiliados.<br/><br/>Noveno: Que, prosiguiendo, corresponde determinar si el nuevo precio informado por la Isapre recurrida por concepto de Garantías Explícitas en Salud, es un acto ilegal y arbitrario.<br/><br/>Para tales efectos se debe tener en cuenta que, como se expuso, el precio que fija la Institución de Salud Previsional está sujeto a parámetros legales vinculados con la Prima Universal determinada por el Ministerio de Hacienda, toda vez que el valor fijado por cada Isapre no puede resultar significativamente diferente a aquella. Asimismo, resulta importante considerar que en el Decreto Supremo N° 3, que determina el proceso de fijación de precios para el trienio 2016-2018 por parte de las Isapres, no se incorpora ninguna nueva patología, sino que solo se agregan algunas prestaciones en determinadas enfermedades, correspondiendo el resto a modificaciones de las prestaciones existentes y variaciones de canastas.<br/><br/>En este escenario, se debe tener presente que, según se expresó con anterioridad, la Prima Universal para el trienio en estudio fue fijada en 3,87 unidades de fomento, por lo que el análisis comparativo del precio informado en relación a la referida prima permite determinar que se está ante un acto que carece de razonabilidad. En efecto, el examen que debe realizar esta Corte conlleva determinar si el precio fijado por la Isapre recurrida, es “significativamente” superior a la prima universal, cuestión que implica dotar de contenido a un concepto jurídico indeterminado, puesto que la ley no señala qué precio o valor es sustancialmente diferente a la prima universal, pues aquello queda entregado al examen de las circunstancias que rodean el caso concreto, aspecto que se vincula directamente, además, con las variaciones propias del GES que, como se ha dicho, en este periodo es francamente mínimo si se considera todo su contenido relacionado con las patologías o problemas de salud cubiertos y, específicamente, la garantía financiera.<br/><br/>Décimo: Que las Isapres al informar, han esgrimidos razones para desacreditar el Estudio de Verificación de Costos por Promedio por Beneficiario a cargo de la Facultad de Negocios y Economía de la Universidad de Chile.<br/><br/>Al respecto, conviene aclarar que el costo determinado por el EVC, tiene por función, como su nombre lo dice, verificar que el costo que significan las modificaciones introducidas por el Decreto Supremo N° 3, año 2016, Ministerio de Salud, no sean superiores a la Prima Universal fijada para el trienio, la que si bien está determinada a establecer el monto máximo a gastar por beneficiario de Fonasa, se contempla a la vez como el parámetro objetivo que permite a cada Isapre establecer el valor máximo que puede informar para el trienio respectivo. Es así como, el EVC, comprueba que los gastos proyectados para el trienio no son superiores a la Prima Universal, cuestión que en el caso arrojó un resultado positivo, sin que tal valor sea el hito comparativo que limita el valor a fijar por cada Isapre, pero que indudablemente entrega antecedentes respecto de los costos que implica el otorgamiento de las nuevas prestaciones por parte de las referidas instituciones. Tal instrumento oficial no puede ser desconocido por este tribunal, máxime si emana de la institución que se adjudicó la licitación internacional prevista en el artículo 15 de la Ley N° 19.966.<br/><br/>En consecuencia, esta Corte debe considerar la Prima Universal fijada por la autoridad y el EVC que precisamente revisó y corroboró que los costos de las modificaciones introducidas por el Decreto N° 3, año 2016, no tienen un costo esperado individual mayor a aquella.<br/><br/>Undécimo: Que, por otro lado, entre las circunstancias a considerar, se debe señalar que se requirió informe al Ministerio de Salud, entidad que señaló que las Isapres abiertas gastan en GES, en promedio, un 36,8% de lo recaudado por tal concepto, dato que es relevante toda vez que no se puede soslayar que en el sistema de financiamiento GES se contempla el Fondo de Compensación Solidario que, precisamente, tiene como finalidad compensar a aquellas instituciones que presentan un nivel de riesgo superior. En otros términos el sistema prevé que si los beneficiarios de una Isapre padecen en mayor medida alguno de los problemas de salud con GES, ésta deberá ser compensada por las otras que tienen un menor riesgo.<br/><br/>Así, refiere el informe que de cada $100 de recaudación, las Isapres gastan en promedio $37, quedando un excedente a su favor de $63. En este aspecto informa que se estima que el sistema de salud privado, que incluye Isapres abiertas y cerradas, percibió en los años 2013, 2014 y 2015 un total de ingresos GES ascendente a $873.096.000.000. Su gasto por bonificación GES en el mismo periodo fue $454.283.000.0000. Es decir, existe un excedente en favor de las Isapres ascendente a $418.813.000.000, que representa el 48% de los ingresos. Así, en términos generales las Isapres gastaron en el trienio 2013-2016 un 52% de los ingresos que percibidos por prima GES.<br/><br/>Es lícito y esperable que las Isapres obtengan una ganancia por su participación en el sistema de salud en general, como también específicamente en relación a su participación en el otorgamiento de las Garantías Explícitas en Salud, sin embargo, aquello no puede significar la imposición a sus cotizantes y beneficiarios de condiciones que afecten el legítimo ejercicio de un derecho esencial como es el acceso a las acciones de protección de la salud. La naturaleza jurídica de seguro reconocida por este tribunal, en que las primas son fijadas en función del riesgo de los asegurados, no puede significar el desconocimiento de los caracteres esenciales del sistema que se vinculan con el otorgamiento de prestaciones relacionadas con un derecho fundamental garantizado por nuestra Constitución Política de la República.<br/><br/>Así, se debe señalar que esta Corte, en virtud de los informes presentados por el Ministerio de Salud, en el trienio 2013-2015, avaló un alza de hasta un 28% superior a la Prima Universal, sin embargo, los hechos demostraron que el costo total, que indudablemente se relacionó con la demanda específica de cada Isapre en relación a los 11 problemas de salud y a las prestaciones incorporadas por el Decreto N° 4, 2013, en general y salvo una excepción, fue mucho menor a la proyectada, pues la ecuación ingresos-costos así lo demuestra, cuestión que arrojó ganancias muy superiores a las que se pueden admitir si se considera que el afiliado no es libre de elegir no pagar el precio GES de su Isapre. Tal situación se produjo también en el trienio 2010-2013, en que al igual que en el trienio siguiente, los ingresos GES superaron los gastos por tal concepto en la mayoría de las Isapres.<br/><br/>Duodécimo: Que, en el contexto expuesto, estando habilitadas las Instituciones de Salud Previsional para determinar unilateralmente el precio de las prestaciones relativas a las Garantías Explícitas en Salud, el ejercicio de tal facultad que por ley se les otorga sólo estará revestida de legitimidad cuando obedezca a una variación sobre la base de criterios objetivos de razonabilidad, que la ley vincula expresamente a la comparación en relación a la Prima Universal, que determinada en el costo de la cobertura de que se trata, que no importe, por este solo hecho, mayor lucro para una de las partes.<br/><br/>Décimo tercero: Que, los antecedentes expuestos en este fallo dejan en evidencia la falta de racionalidad en el alza contenida en el nuevo precio GES informado por la Isapre para el trienio 2016-2018, que deviene en un acto arbitrario, que afecta el derecho de propiedad del recurrente, protegido por el artículo 19 Nº 24 de la Carta Fundamental, desde que lo actuado importa una disminución concreta y efectiva en el patrimonio de éste al tener que soportar una injustificada carga derivada del mayor costo de su contrato de salud, esto es al incluirse el aumento de la prima GES, circunstancia que además incide en que el derecho de afiliación se torne de difícil materialización, puesto que si los aumentos hacen excesivamente gravosa la permanencia en el sistema el interesado puede verse compelido a trasladarse al sistema estatal de salud, conculcándose la garantía consagrada en el inciso final en el artículo 19 N° 9 de la Carta Fundamental de libre elección del sistema de salud al que se desea pertenecer.<br/><br/>Décimo cuarto: Que diferentes argumentaciones se han expresado relativas al impacto que puede tener la resolución de la jurisdicción en la materia, antecedente que estos sentenciadores han considerado en toda su dimensión, sin dejar de atender el efecto relativo de las sentencias judiciales, conforme lo prevé el artículo 3° del Código Civil, que circunscribe la determinación de esta Corte a quienes han accionado de protección y no al total de los afiliados al sistema de salud privado. Sin embargo, aquel no es el aspecto que está llamado a resolver este tribunal, puesto que sus competencias están fijadas por el texto constitucional respecto de la revisión de la posible afectación de garantías fundamentales por actuaciones u omisiones arbitrarias e ilegales, a todo lo cual se ha circunscrito el presente análisis.<br/><br/>De conformidad, asimismo, con lo que disponen el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se confirma la sentencia apelada.<br/><br/>Se previene que la Ministro Señora Egnem, concurre a la confirmatoria del fallo con la declaración que más adelante se dirá, y ello, por las siguientes y únicas consideraciones:<br/>1) Que como se expuso en el fallo de mayoría, la normativa legal que regula el proceso de generación del listado de patologías, tratamientos y prestaciones GES, deja en evidencia que se está en presencia de obligaciones legales reguladas que escapan del ámbito de la libertad contractual de las partes que suscriben un contrato de salud, pues su otorgamiento es una imposición que proviene de la ley.<br/><br/>2) Que la ley regula de forma exhaustiva las etapas de generación del listado priorizado de patologías cubiertas por las Garantías Explícitas en Salud, como también, establece la libertad de las Isapres para determinar el valor de la prima que cobraran por concepto GES para el respectivo trienio, quedando únicamente limitadas por el valor de la Prima Universal establecida por el Ministerio de Hacienda al inicio del proceso de generación del listado de patologías y prestaciones priorizadas, toda vez que el valor que fijen no puede ser significativamente diferente a aquélla.<br/><br/>3) Que de lo anteriormente consignado fluye claramente que en modo alguno es posible sostener que la determinación del valor de la Prima Ges por parte de la Isapre recurrida pueda constituir un acto ilegal, de tal forma que el presente análisis ha de estar circunscrito a decidir si en el uso de sus facultades legales la recurrida incurrió en arbitrariedad, esto es, si la fijación del nuevo valor de la Prima Ges ascendente a 6,12 UF anuales resulta ser antojadizo, obra de un capricho y/o de falta, o ausencia de razonabilidad.<br/><br/>4) Que por de pronto, el propio texto del artículo 12 de la Ley N° 19.966 en su inciso segundo permite expresamente que la fijación del valor de la Prima Ges por parte de la Isapre sea diferente al de la Prima Universal determinada por el Ministerio de Hacienda, desde que impone sólo como límite que este costo esperado individual promedio no sea “significativamente diferente” al de la Prima recién indicada. Lo anterior deja en evidencia que el sólo hecho que el valor en referencia sea superior al de la Prima Universal no puede significar, per se, un acto arbitrario.<br/><br/>Cabe observar además que en el contexto de preservar un sistema que reporta innegables beneficios para los afiliados y asegurar la perdurabilidad y optimización de su rendimiento, la ley no definió ni acotó el concepto de “significativamente diferente” dejándolo en el marco de una disposición abierta y susceptible de interpretar de acuerdo a la realidad y particularidades del período de que se trata y condiciones de los actores del sistema. En todo caso, de la literalidad de los términos es posible extraer que lo que se busca es que la fijación del costo en examen no traduzca una diferencia de importancia, o relevante, en relación a la Prima Universal.<br/><br/>5) Que a los efectos de una acción cautelar como la que ocupa este estudio -que no constituye en modo alguno un proceso declarativo en el que, previas las instancias de discusión y aportación de diversas pruebas resulte plenamente factible obtener conclusiones que conduzcan a una decisión con mejores y mayores niveles de precisión en los datos con que se dirime el conflicto,- es evidente que la determinación de estar o no en presencia de un acto arbitrario requiere básicamente establecer si el resultado que agravia a la recurrente ha sido el fruto de un acto carente de justificación, improvisado, irrazonado y aislado de cualquier parámetro o señal de la realidad imperante en el momento.<br/><br/>6) Que en el cometido antes descrito, no es posible soslayar que el beneficio en análisis debe ser proporcionado de manera obligatoria por las Isapres, sin que resulte posible eximirse del otorgamiento de las prestaciones en referencia, y ello, en el contexto de un trato igualitario para todos sus afiliados, procurando el mejor índice en la calidad de las prestaciones, a lo que ha de sumarse que el valor que se determine como costo anual por cada beneficiario debe hacerse con una proyección para el trienio asociado al Decreto Supremo que determina el listado de aquéllas que se agregan a los problemas de salud ya cubiertos con anterioridad. Este último elemento lleva implícita la posibilidad de ver aumentado el universo de afiliados que requieran hacer uso del sistema.<br/><br/>7) Que la Isapre Cruz Blanca consideraba, hasta antes de la vigencia del Decreto Supremo N° 3 del año 2016, un costo anual por afiliado de 4,428 UF, fijado para cubrir las prestaciones determinadas por el anterior Decreto Supremo N° 4, de 2013. Si bien con este monto pudo satisfacer la exigencia de los nuevos beneficios complementarios de que se hace mención en el fundamento noveno del fallo IC N° 55.992-2016, particularmente, a través de los Decretos Supremos dictados N° 39, 105 y 165, de 2013, 2014 y 2015, ello no significa que se encuentre –luego de esos nuevos desembolsos- en el mismo pie de holgura para enfrentar las más recientes prestaciones que supone cumplir el Decreto Supremo N° 3, inicialmente mencionado.<br/><br/>8) Que, por otro lado, no se ha allegado antecedente técnico alguno que demuestre inequívocamente que la sola incorporación de nuevas prestaciones a las patologías ya cubiertas por el sistema Ges, pueda resultar menos oneroso que incorporar nuevas patologías al sistema, no obstante que las prestaciones de que trata el Decreto Supremo N° 3 signifiquen adicionar nuevas coberturas de diagnóstico y de terapias clínicamente probadas y aceptadas.<br/><br/>Por el contrario, atendida la entidad de las prestaciones que se añaden a diversas patologías, cuyos costos de diagnóstico y tratamiento son indiscutidamente de gran envergadura como ocurre con los tipos de cáncer a que se refieren los nuevos listados, incluyendo en esta oportunidad incluso tratamientos paliativos del dolor –sólo por mencionar un género de entre los consignados-, es altamente probable que éstas resulten definitivamente más costosas que la incorporación de nuevas patologías con menores niveles de desarrollo en materia de renovación terapéutica.<br/><br/>9) Que determinado el marco posicional de la Isapre recurrida frente a las exigencias planteadas por el Decreto Supremo N° 3, preciso es consignar que la ley establece la obligación de cada una de estas instituciones, de informar a la Superintendencia de Salud, dentro del plazo de 90 días desde la publicación del Decreto GES, el nuevo precio que cobrará para el trienio respectivo, debiendo la Superintendencia publicar el precio informado en el Diario Oficial, requisitos que en la especie fueron cumplidos.<br/><br/>En este aspecto cabe añadir que en el ámbito de la publicidad, el órgano fiscalizador, esto es la Superintendencia de Salud, impuso a través de la Circular IF N° 264, de 26 de mayo de 2016, la modalidad de informar a los afiliados, mediante el envío de una carta certificada, el nuevo precio GES, las condiciones de salud garantizadas, el plazo excepcional para desahuciar el contrato y los medios de que disponen los beneficiarios para informarse, aspecto también cumplido por la recurrida.<br/><br/>10) Que en el mismo sentido de calificar de arbitrario, o no, el valor informado por la Isapre Cruz Blanca a la Superintendencia de Salud, es importante destacar que las Isapres Abiertas, como la mencionada en autos, aparejaron a los antecedentes un Informe Técnico de la Consultora Bitran y Asociados, entidad de trayectoria en estas materias y de notoria seriedad e idoneidad a nivel técnico, misma que en periodos anteriores se adjudicó la licitación para realizar el Estudio de Verificación de Costos Promedio por Beneficiario. El Estudio en referencia –que es genérico para las Isapres y entrenado para verificar una proyección a tres años-, en virtud de los antecedentes concretos allí analizados, concluyó que el costo promedio Ges para estas entidades, para el trienio 2016-2018, corresponde a 5,71 Unidades de Fomento Anuales.<br/><br/>11) Que, es importante traer a colación que las Isapres Banmédica y Vida Tres acompañaron un Informe evacuado por el Centro de Encuestas y Estudios Longitudinales de la Pontificia Universidad Católica de Chile que tuvo por objeto la elaboración de índices de precio y costos esperados por beneficiarios de las Ges utilizando datos efectivos de las prestaciones otorgadas por las Isapres abiertas, en el periodo 2012-2015. Este Informe determina costos de UF 4,78 para el año 2016, UF 4,93 para el 2017 y UF 4,95 para el 2018, considerando en este cálculo el aumento de demanda y aumento de precios en un 2%.<br/><br/>12) Que no obstante la indiscutida utilidad de los Informes antes aludidos, particularmente en lo que respecta a su coincidencia en cuanto al proyectado aumento y creciente demanda por parte de los afiliados de las Isapres abiertas a las prestaciones Ges, lo que unido a los antecedentes precedentemente ponderados llevan a concluir que resulta justificado un ajuste en los precios ante la realidad inobjetada de los mayores costos que tales entidades deben cubrir, no es posible sin embargo, desatender los márgenes delineados por el artículo 12 de la Ley N° 19.966 en orden a no generar un valor “significativamente diferente” al de la Prima Mensual de 3,87 UF, pues ello generaría el efecto negativo que el legislador ha querido evitar. De lo dicho surge que el nuevo valor anual de 6,12 UF aparece ser ostensible y significativamente diferente al de la Prima Base antes aludida en tanto la supera en un 58,13%, decisión que resulta de todas formas carente de razonabilidad, y por ende, posible de ser calificada como arbitraria, motivo por el que procede que tal determinación sea dejada sin efecto.<br/><br/>13) Que, teniendo en cuenta todos los factores apreciados en esta prevención, esto es, que ostensible y objetivamente y desde antes de la dictación del Decreto Supremo N° 3, se han devengado nuevos costos que la Isapre recurrida ha debido afrontar, unido todo ello a la entidad de las nuevas prestaciones que se incorporan a las patologías incluidas en el sistema, se considera ajustado por quien previene considerar en esta ocasión, como en el trienio anterior bajo la vigencia del Decreto Supremo N° 4, un aumento ascendente sólo al 28% en relación a la Prima Mensual, lo que significa, elevar el valor de la Prima Ges, en un 1,084%, lo que arroja un total anual de UF 4,95 por sobre aquélla.<br/><br/>14) Que en las condiciones recién descritas la previniente estuvo por confirmar el fallo apelado, con declaración que el nuevo valor anual de la Prima Ges, en relación a la Isapre recurrida sólo debe corresponder al de UF 4,95.<br/>Se previene que la Ministra Sra. Egnem, en lo que concierne al rubro de las costas, teniendo en consideración que la regulación de costas en la sentencia definitiva infringe las normas del debido proceso, estuvo por dejar sin efecto de oficio lo decidido y razonado sobre el particular en el fallo en alzada, por las siguientes razones:<br/>1°) Porque el artículo 144 del Código de Procedimiento Civil, ubicado en el título XIV del Libro I relativo a las “ Disposiciones Comunes a todo Procedimiento”, cuya aplicación no está excluida en el Auto Acordado sobre recurso de protección, sólo autoriza la condena en costas como concepto integrante de una sanción para la parte vencida totalmente en un juicio o en un incidente, siendo la situación de autos asimilable al evento de resultar vencido en un juicio, contexto este último en el que cabe comprender el sentido del numeral 11 del Auto Acordado sobre recurso de protección.<br/><br/>2°) Que en las condiciones antes indicadas no existe fundamento jurídico para incorporar la regulación de las costas en la sentencia definitiva en tanto esa cuantificación, de ser procedente, se encuadra en un procedimiento especial reglado al efecto en que se otorga a las partes el derecho a ser oídas y plantear las objeciones pertinentes, dando cabida, además, al principio de bilateralidad de la audiencia.<br/><br/>Regístrese y devuélvase.<br/>Rol N° 14105-2017.<br/><br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sra. Rosa Egnem S., Sra. María Eugenia Sandoval G., Sr. Manuel Valderrama R., y los Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Rafael Gomez B. Santiago, 09 de noviembre de 2017.<br/><br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a nueve de noviembre de dos mil diecisiete, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/>",
  "_version_": 1836117399205576700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=QlBGTjZmVzhLbDA2R09yU0JQNXliUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dmp9",
  "cita_bibliografica": "VALENZUELA GUERRA GUILLERMO ERNESTO / ISAPRE CRUZ BLANCA S.A.: 09-11-2017 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 14105-2017. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dmp9). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}