{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2017-12-29T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "43250-2017",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2017,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2653840,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "2653840",
  "rol_era_ape_s": "5137-2017",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 8,
  "tamano_archivo_i": 29696,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 5137,
  "era_corte_i": 2017,
  "rol_juz_i": 0,
  "rol_sup_i": 43250,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 5,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintinueve de diciembre de dos mil diecisiete.<br/>Al escrito folio N° 86.140-2017: téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos séptimo y octavo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos la recurrente interponeacción constitucional en favor de su hija menor de edad<br/>Victorina, quien se encuentra hospitalizada en la UCIpediátrica del Hospital Sótero del Río como consecuenciadel Síndrome Hemolítico Urémico (SHUA atípico) a fin que sedisponga que las recurridas en estos autos le proporcionenel medicamento Eculizumab que es el tratamiento adecuadopara asegurar la sobrevivencia de su hija.<br/>Segundo: Que informando el Director del Hospital<br/>Sotero del Río, señala que es efectivo el diagnóstico de lamenor señalada y la recomendación por parte de la nefróloga<br/>Sonia Márquez de tratar la patología con el referidomedicamento, el que no se encuentra ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintinueve de diciembre de dos mil diecisiete.\nAl escrito folio N° 86.140-2017: téngase presente.\nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos séptimo y octavo, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que en estos autos la recurrente interponeacción constitucional en favor de su hija menor de edad\nVictorina,  quien  se  encuentra  hospitalizada  en  la  UCIpediátrica del Hospital Sótero del Río como consecuenciadel Síndrome Hemolítico Urémico (SHUA atípico) a fin que sedisponga que las recurridas en estos autos le proporcionenel medicamento Eculizumab que es el tratamiento adecuadopara asegurar la sobrevivencia de su hija.\nSegundo:  Que  informando  el  Director  del  Hospital\nSotero del Río, señala que es efectivo el diagnóstico de lamenor señalada y la recomendación por parte de la nefróloga\nSonia  Márquez  de  tratar  la  patología  con  el  referidomedicamento, el que no se encuentra disponible en el país yno forma parte del listado de medicamentos registrados enel Formulario Nacional de Medicamentos, por lo que debe serpreviamente importado.\nTercero:  Que  el  Ministerio  de  Salud,  evacuando  suinforme  en  estos  autos  expresa  que  el  Auxilio\nExtraordinario  no  puede  financiar  el  Eculizumab  para  el2caso de los pacientes con SHUA toda vez que se trata de unaenfermedad crónica y de un medicamento a permanencia, dadala naturaleza del fondo se encuentra expresamente excluidode cobertura en su protocolo por su carácter a permanencia,agrega que el costo del tratamiento requerido bordea los$400.000.000  en  circunstancias  que  el  presupuesto  delreferido fondo para el año 2017 es de $1.700.000.000, delos cuales hasta el 22 de septiembre del presente año sehabían  destinado  $895.897.369  a  financiar  101  casos  depacientes con virus de hepatitis C y $783.035.252 para 145pacientes con diversos diagnósticos, en consecuencia se haejecutado  la  suma  de  $1.678.932.621  quedando  disponible$21.067.379, motivo por el cual no hay un actuar o ilegalimputable a su parte, debiendo rechazarse el recurso deprotección.\nCuarto: Que al informar la recurrida Fonasa señala quesu  actuar  no  es  ilegal  porque  sólo  puede  otorgarfinanciamiento en la medida que esté autorizado por unaley, cuestión que no ocurre con el medicamento referido queno  aparece  en  ningún  cuerpo  normativo  susceptible  deotorgar cobertura financiera. Asimismo descarta cualquierarbitrariedad  toda  vez  que  su  parte  no  ha  tenidooportunidad  de  pronunciarse  sobre  acceder  o  no  alfinanciamiento del medicamento.3\nQuinto:  Que  por  su  parte  el  Servicio  de  Salud\nMetropolitano Sur Oriente señala que la revista Forbes delaño 2010 catalogó al medicamento Eculizumab como el máscaro del mundo, señalando que el tratamiento para un añodentro de Estados Unidos tenía un costo de $409.500 dólaresal  año,  lo  que  significa  un  gasto  gigantesco  para  elservicio  que  tendría  como  consecuencia  privar  a  otrospacientes de tratamiento.\nSexto: Que conforme a lo expuesto en los considerandosprecedentes,  el  costo  del  medicamento  constituye  laprincipal razón para no otorgar el tratamiento requerido,fundamentalmente  por  el  impacto  que  puede  tener  en  loslimitados recursos con los que cuentan las institucionespúblicas para atender las necesidades de otros enfermos.\nAl respecto, es preciso reflexionar que si bien elelemento económico constituye un aspecto a considerar endiversas decisiones de las autoridades públicas no deberíaserlo en aquellas que dicen relación con resguardar la vidade una persona, derecho que constituye un bien jurídicosuperior y de carácter absoluto. \nSéptimo:  Que, en razón de lo anterior, se desprendeque las recurridas no han debido negarse a cubrir el costodel medicamento Eculizumab, en los términos en que le fuesolicitado por la actora, y al hacerlo han incurrido en unacto  arbitrario  que,  sin  duda,  amenaza  la  garantía  del4derecho a la vida de la hija de la recurrente, pues ladecisión  de  las  recurridas  de  no  costearle  el  mentadofármaco en los términos pedidos la priva, en la práctica,del acceso al mismo, medicina que ha sido prescrita paraasegurar  la  sobrevida  de  la  paciente,  quien  presentareactivaciones cada vez más severas y frecuentes que hacenperentoria  la  administración  de  dicho  fármaco  a  labrevedad.\nOctavo: Que las mencionadas circunstancias revisten lasuficiente  razonabilidad  para  concluir  que  se  estáinfiriendo  a  la  hija  de  la  reclamante  un  daño  grave  ysignificativo  que  afecta  el  derecho  fundamental  antesreferido,  frente  a  lo  cual  corresponde  otorgar  laindispensable  defensa,  adoptando  las  medidas  necesariasconducentes  a  restablecer  el  imperio  del  derecho,consistentes en que las instituciones recurridas financieny  proporcionen  a  la  niña  Victorina,  el  medicamentorequerido  para  el  tratamiento  de  la  patología  que  laaqueja.\nPor estas consideraciones y de conformidad con lo quedispone el  artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se  confirma  la  sentencia  apelada  de  seis  denoviembre de dos mil diecisiete.5\nSe previene que los Ministros señores Künsemüller y\nCerda concurren a la confirmatoria del fallo en alzada porel mérito de sus propios fundamentos. \nRegístrese y devuélvase.\nRedacción  a  cargo  del  Abogado  Integrante  Sr.\nQuintanilla y la prevención de sus autores.\nRol N° 43.250-2017.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Carlos Künsemüller L., Sra.\nMaría  Eugenia  Sandoval  G.  y  Sr.  Carlos  Cerda  F.  y  los\nAbogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Jorge\nLagos G. No firman, no obstante haber concurrido al acuerdode la causa, los Abogados Integrantes Sr. Quintanilla y Sr.\nLagos por estar ausentes. Santiago, 29 de diciembre de 2017.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintinueve de diciembre de dos mil diecisiete.\nAl escrito folio N° 86.140-2017: téngase presente.\nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos séptimo y octavo, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que en estos autos la recurrente interponeacción constitucional en favor de su hija menor de edad\nVictorina,  quien  se  encuentra  hospitalizada  en  la  UCIpediátrica del Hospital Sótero del Río como consecuenciadel Síndrome Hemolítico Urémico (SHUA atípico) a fin que sedisponga que las recurridas en estos autos le proporcionenel medicamento Eculizumab que es el tratamiento adecuadopara asegurar la sobrevivencia de su hija.\nSegundo:  Que  informando  el  Director  del  Hospital\nSotero del Río, señala que es efectivo el diagnóstico de lamenor señalada y la recomendación por parte de la nefróloga\nSonia  Márquez  de  tratar  la  patología  con  el  referidomedicamento, el que no se encuentra ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Síndrome hemolítico urémico atípico (SHUa)"
  ],
  "medicamento_ss": [
    "Eculizumab / Soliris"
  ],
  "texto_sentencia": "1<br/>Santiago, veintinueve de diciembre de dos mil diecisiete.<br/>Al escrito folio N° 86.140-2017: téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos séptimo y octavo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos la recurrente interponeacción constitucional en favor de su hija menor de edad<br/>Victorina, quien se encuentra hospitalizada en la UCIpediátrica del Hospital Sótero del Río como consecuenciadel Síndrome Hemolítico Urémico (SHUA atípico) a fin que sedisponga que las recurridas en estos autos le proporcionenel medicamento Eculizumab que es el tratamiento adecuadopara asegurar la sobrevivencia de su hija.<br/>Segundo: Que informando el Director del Hospital<br/>Sotero del Río, señala que es efectivo el diagnóstico de lamenor señalada y la recomendación por parte de la nefróloga<br/>Sonia Márquez de tratar la patología con el referidomedicamento, el que no se encuentra disponible en el país yno forma parte del listado de medicamentos registrados enel Formulario Nacional de Medicamentos, por lo que debe serpreviamente importado.<br/>Tercero: Que el Ministerio de Salud, evacuando suinforme en estos autos expresa que el Auxilio<br/>Extraordinario no puede financiar el Eculizumab para el2caso de los pacientes con SHUA toda vez que se trata de unaenfermedad crónica y de un medicamento a permanencia, dadala naturaleza del fondo se encuentra expresamente excluidode cobertura en su protocolo por su carácter a permanencia,agrega que el costo del tratamiento requerido bordea los$400.000.000 en circunstancias que el presupuesto delreferido fondo para el año 2017 es de $1.700.000.000, delos cuales hasta el 22 de septiembre del presente año sehabían destinado $895.897.369 a financiar 101 casos depacientes con virus de hepatitis C y $783.035.252 para 145pacientes con diversos diagnósticos, en consecuencia se haejecutado la suma de $1.678.932.621 quedando disponible$21.067.379, motivo por el cual no hay un actuar o ilegalimputable a su parte, debiendo rechazarse el recurso deprotección.<br/>Cuarto: Que al informar la recurrida Fonasa señala quesu actuar no es ilegal porque sólo puede otorgarfinanciamiento en la medida que esté autorizado por unaley, cuestión que no ocurre con el medicamento referido queno aparece en ningún cuerpo normativo susceptible deotorgar cobertura financiera. Asimismo descarta cualquierarbitrariedad toda vez que su parte no ha tenidooportunidad de pronunciarse sobre acceder o no alfinanciamiento del medicamento.3<br/>Quinto: Que por su parte el Servicio de Salud<br/>Metropolitano Sur Oriente señala que la revista Forbes delaño 2010 catalogó al medicamento Eculizumab como el máscaro del mundo, señalando que el tratamiento para un añodentro de Estados Unidos tenía un costo de $409.500 dólaresal año, lo que significa un gasto gigantesco para elservicio que tendría como consecuencia privar a otrospacientes de tratamiento.<br/>Sexto: Que conforme a lo expuesto en los considerandosprecedentes, el costo del medicamento constituye laprincipal razón para no otorgar el tratamiento requerido,fundamentalmente por el impacto que puede tener en loslimitados recursos con los que cuentan las institucionespúblicas para atender las necesidades de otros enfermos.<br/>Al respecto, es preciso reflexionar que si bien elelemento económico constituye un aspecto a considerar endiversas decisiones de las autoridades públicas no deberíaserlo en aquellas que dicen relación con resguardar la vidade una persona, derecho que constituye un bien jurídicosuperior y de carácter absoluto.<br/>Séptimo: Que, en razón de lo anterior, se desprendeque las recurridas no han debido negarse a cubrir el costodel medicamento Eculizumab, en los términos en que le fuesolicitado por la actora, y al hacerlo han incurrido en unacto arbitrario que, sin duda, amenaza la garantía del4derecho a la vida de la hija de la recurrente, pues ladecisión de las recurridas de no costearle el mentadofármaco en los términos pedidos la priva, en la práctica,del acceso al mismo, medicina que ha sido prescrita paraasegurar la sobrevida de la paciente, quien presentareactivaciones cada vez más severas y frecuentes que hacenperentoria la administración de dicho fármaco a labrevedad.<br/>Octavo: Que las mencionadas circunstancias revisten lasuficiente razonabilidad para concluir que se estáinfiriendo a la hija de la reclamante un daño grave ysignificativo que afecta el derecho fundamental antesreferido, frente a lo cual corresponde otorgar laindispensable defensa, adoptando las medidas necesariasconducentes a restablecer el imperio del derecho,consistentes en que las instituciones recurridas financieny proporcionen a la niña Victorina, el medicamentorequerido para el tratamiento de la patología que laaqueja.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de seis denoviembre de dos mil diecisiete.5<br/>Se previene que los Ministros señores Künsemüller y<br/>Cerda concurren a la confirmatoria del fallo en alzada porel mérito de sus propios fundamentos.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante Sr.<br/>Quintanilla y la prevención de sus autores.<br/>Rol N° 43.250-2017.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Carlos Künsemüller L., Sra.<br/>María Eugenia Sandoval G. y Sr. Carlos Cerda F. y los<br/>Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Jorge<br/>Lagos G. No firman, no obstante haber concurrido al acuerdode la causa, los Abogados Integrantes Sr. Quintanilla y Sr.<br/>Lagos por estar ausentes. Santiago, 29 de diciembre de 2017.<br/>",
  "_version_": 1836117403097890800,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZFJkTkNCTzJGYVhJbDd4ZGo0QWx5dz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dikbx",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 29-12-2017 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 43250-2017. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dikbx). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}