{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2018-06-19T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "8523-2018",
  "organismo_ss": [
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2018,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2750566,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "2750566",
  "rol_era_ape_s": "16116-2018",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 31744,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 16116,
  "era_corte_i": 2018,
  "rol_juz_i": 0,
  "rol_sup_i": 8523,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "1<br/>Santiago, diecinueve de junio de dos mil dieciocho. Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a duodécimo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos el recurrente interpone acción constitucional en favor de su hijo menor de edad, quien fue diagnosticado con Síndrome Hemolítico Urémico<br/>Atípico (SHUa) a fin que se disponga que el Ministerio de<br/>Salud le proporcione el medicamento Eculizumab, tratamiento indicado para asegurar la sobrevivencia de su hijo.<br/>Segundo: Que informando el Ministerio de Salud, manifiesta que el medicamento y tratamiento en cuestión no tiene cobertura por parte del sistema público de salud, lo que significa que no se encuentra contemplado en la Ley n° 19.966 que establece el Régimen de Garantías en Salud (GES); tampoco en la Ley n° 20.850 que crea Sistema de<br/>Protección Financiera para Diagnósticos y Tratamientos de<br/>Alto Costo y rinde ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, diecinueve de junio de dos mil dieciocho.  Vistos:  \nSe reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a duodécimo, que se eliminan. \nY se tiene en su lugar y además presente: \nPrimero: Que en estos autos el recurrente interpone acción constitucional en favor de su hijo menor de edad, quien fue diagnosticado con Síndrome Hemolítico Urémico \nAtípico (SHUa) a fin que se disponga que el Ministerio de \nSalud le proporcione el medicamento Eculizumab, tratamiento indicado para asegurar la sobrevivencia de su hijo. \nSegundo: Que informando el Ministerio de Salud, manifiesta que el medicamento y tratamiento en cuestión no tiene cobertura por parte del sistema público de salud, lo que significa que no se encuentra contemplado en la Ley n° 19.966 que establece el Régimen de Garantías en Salud (GES); tampoco en la Ley n° 20.850 que crea Sistema de \nProtección Financiera para Diagnósticos y Tratamientos de \nAlto Costo y rinde homenaje póstumo a don Luis Ricarte Soto \nGallegos; y que, en ningún caso, puede ser considerado para efecto del Fondo de Auxilio Extraordinario, por lo que no existe un actuar ilegal ni arbitrario de su parte.  \nQue, en relación a no haber dado respuesta a la carta enviada por el recurrente, expone que esto pasa a ser algo trivial ya que la solicitud sólo tuvo por finalidad preparar la judicialización de su pretensión, más si es de 2  público conocimiento que la enfermedad y su medicamento no están cubiertos por la red pública. \nExplica, asimismo, que la enfermedad que aqueja al menor y el tratamiento con el medicamento en cuestión no están consideradas dentro de la cobertura GES ya que su objetivo central es proporcionar cobertura garantizada y universal respecto de los problemas de salud que representan la mayor carga de enfermedad del país, cuyo no es el caso. Por otra parte, la referida medicina tampoco podría ser financiada por el Auxilio Extraordinario, desde que el SHUa es una enfermedad crónica y el Eculuzmab es un tratamiento a permanencia y, dada la naturaleza del fondo, se encuentran expresamente excluidos de cobertura tratamientos de esta índole. Por último, respecto de la Ley \nRicarte Soto, argumenta que ésta se prevé para financiar tratamientos de alto costo asociados a patologías raras, tratamiento de segunda fila y otras que afectan a un número menor de personas, pero que producen un daño financiero catastrófico a quienes la padecen. Que respecto del análisis de esta última ley, sostiene que no existe un actuar ilegal ni arbitrario de su parte, ya que el SHUa y el medicamento que motiva esta acción constitucional fueron evaluados para ser incorporados en el tercer Decreto de esta ley (Resolución Exenta N° 1602 de 5 de septiembre de 2017 de la Subsecretaria de Salud Pública, publicada en el \nDiario Oficial el 3 de octubre del mismo año), pero que no 3  se incluyó, entre otros motivos, por el impacto presupuestario de este tratamiento, que por su alto valor, que supera el fondo disponible para estos efectos. \nTercero: Que el resumen clínico de 1 de marzo de 2018 del niño en cuyo favor se recurre, suscrito por un médico pediatra de la Unidad de Nefrología del Hospital Exequiel \nGonzález Cortés, dependiente del Servicio de Salud \nMetropolitano Sur, fue conclusivo en que “la evolución del paciente y la fuerte presunción de un trastorno genético, es indispensable iniciar tratamiento etiológico con fármaco que bloquea sistema del complemento (Eculizumab) a la brevedad”. Agregando luego el informe, que se plantea con urgencia iniciar este tratamiento en el menor tiempo posible de acuerdo a los cuadros clínicos y tratamiento desarrollados desde los últimos dos meses, esencialmente desde que el 27 de febrero pasado el niño presentó nuevamente un cuadro alérgico a la infusión de plasma, ahora severo, con urticaria generalizada, angioedema severo y recuperación lenta pese a profilaxis y manejo clínico, lo que condiciona un riego adicional a un shock anafiláctico por lo que se deberían suspender las siguientes plasmaferesis. \nCuarto: Que conforme a lo expuesto en los considerandos precedentes, el costo del medicamento constituye una de las principales razones para no otorgar el tratamiento requerido, fundamentalmente por el impacto 4  que puede tener en los limitados recursos con los que cuentan las instituciones públicas para atender las necesidades de otros enfermos. \nAl respecto, según ya se resolvió por esta Corte (SCS, N° 43.250-2017) es preciso reflexionar que si bien el elemento económico constituye un aspecto a considerar en diversas decisiones de las autoridades públicas, no debería serlo en aquellas relacionadas con resguardar la vida de una persona, derecho que constituye un bien jurídico superior y de carácter absoluto. \nQuinto: Que, en razón de lo anterior, se desprende que la recurrida no ha debido negarse a cubrir el costo del medicamento Eculizumab, en los términos en que le fue solicitado por el actor y, al hacerlo, ha incurrido en un acto arbitrario, que sin duda, amenaza la garantía del derecho a la vida del hijo del recurrente, pues la decisión en cuanto a no dar respuesta a la solicitud y, por tanto, negarse a costearle el mentado fármaco lo priva del acceso al mismo, medicina que ha sido recetada para asegurar la sobrevida del paciente y que su administración fue prescrita con carácter de urgente debido a la evolución del síndrome que padece y a la fuerte presunción de un trastorno genético. \nSexto: Que las mencionadas circunstancias revisten la suficiente razonabilidad para concluir que se está 5  infiriendo en el hijo del reclamante un daño grave y significativo que afecta el derecho a la vida, frente a lo cual corresponde otorgar la indispensable defensa, adoptando las medidas necesarias conducentes a restablecer el imperio del derecho, consistentes en que el Ministerio de Salud financie y proporcione al niño, mientras los médicos tratantes así lo determinen, el medicamento requerido para el tratamiento de la patología que lo aqueja. \nPor estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la \nRepública y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de veintiséis de abril de dos mil dieciocho y, en su lugar, se declara que se acoge la acción de protección interpuesto por Daniel del Tránsito Vera Stuardo en favor de su hijo menor de edad, ordenándose que el Ministerio de Salud deberá adoptar las medidas necesarias para otorgar el financiamiento destinado a la adquisición del medicamento Eculizumab por el tiempo que determine el médico tratante del menor en cuyo favor se recurre, tratamiento que se deberá evaluar periódicamente por especialistas médicos de la unidad de salud en que se encuentra el menor, todo esto mientras se resuelve de manera definitiva y oficial por el Ministerio de Salud la solicitud del recurrente. \nRegístrese y devuélvase. 6  \nRedacción a cargo de la Ministra Sra. Sandoval. \nRol N° 8523-2018.  \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros  Sr. Sergio Muñoz G., Sra. María \nEugenia Sandoval G. y Sr. Juan Eduardo Fuentes B. y los \nAbogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Pedro \nPierry A. No firma, no obstante haber concurrido a la vista y al acuerdo de la causa, el Abogado Integrante señor \nPierry por estar ausente. Santiago, 19 de junio de 2018.        \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, diecinueve de junio de dos mil dieciocho.  Vistos:  \nSe reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a duodécimo, que se eliminan. \nY se tiene en su lugar y además presente: \nPrimero: Que en estos autos el recurrente interpone acción constitucional en favor de su hijo menor de edad, quien fue diagnosticado con Síndrome Hemolítico Urémico \nAtípico (SHUa) a fin que se disponga que el Ministerio de \nSalud le proporcione el medicamento Eculizumab, tratamiento indicado para asegurar la sobrevivencia de su hijo. \nSegundo: Que informando el Ministerio de Salud, manifiesta que el medicamento y tratamiento en cuestión no tiene cobertura por parte del sistema público de salud, lo que significa que no se encuentra contemplado en la Ley n° 19.966 que establece el Régimen de Garantías en Salud (GES); tampoco en la Ley n° 20.850 que crea Sistema de \nProtección Financiera para Diagnósticos y Tratamientos de \nAlto Costo y rinde ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Síndrome hemolítico urémico atípico (SHUa)"
  ],
  "medicamento_ss": [
    "Eculizumab / Soliris"
  ],
  "texto_sentencia": "1<br/>Santiago, diecinueve de junio de dos mil dieciocho. Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a duodécimo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos el recurrente interpone acción constitucional en favor de su hijo menor de edad, quien fue diagnosticado con Síndrome Hemolítico Urémico<br/>Atípico (SHUa) a fin que se disponga que el Ministerio de<br/>Salud le proporcione el medicamento Eculizumab, tratamiento indicado para asegurar la sobrevivencia de su hijo.<br/>Segundo: Que informando el Ministerio de Salud, manifiesta que el medicamento y tratamiento en cuestión no tiene cobertura por parte del sistema público de salud, lo que significa que no se encuentra contemplado en la Ley n° 19.966 que establece el Régimen de Garantías en Salud (GES); tampoco en la Ley n° 20.850 que crea Sistema de<br/>Protección Financiera para Diagnósticos y Tratamientos de<br/>Alto Costo y rinde homenaje póstumo a don Luis Ricarte Soto<br/>Gallegos; y que, en ningún caso, puede ser considerado para efecto del Fondo de Auxilio Extraordinario, por lo que no existe un actuar ilegal ni arbitrario de su parte.<br/>Que, en relación a no haber dado respuesta a la carta enviada por el recurrente, expone que esto pasa a ser algo trivial ya que la solicitud sólo tuvo por finalidad preparar la judicialización de su pretensión, más si es de 2 público conocimiento que la enfermedad y su medicamento no están cubiertos por la red pública.<br/>Explica, asimismo, que la enfermedad que aqueja al menor y el tratamiento con el medicamento en cuestión no están consideradas dentro de la cobertura GES ya que su objetivo central es proporcionar cobertura garantizada y universal respecto de los problemas de salud que representan la mayor carga de enfermedad del país, cuyo no es el caso. Por otra parte, la referida medicina tampoco podría ser financiada por el Auxilio Extraordinario, desde que el SHUa es una enfermedad crónica y el Eculuzmab es un tratamiento a permanencia y, dada la naturaleza del fondo, se encuentran expresamente excluidos de cobertura tratamientos de esta índole. Por último, respecto de la Ley<br/>Ricarte Soto, argumenta que ésta se prevé para financiar tratamientos de alto costo asociados a patologías raras, tratamiento de segunda fila y otras que afectan a un número menor de personas, pero que producen un daño financiero catastrófico a quienes la padecen. Que respecto del análisis de esta última ley, sostiene que no existe un actuar ilegal ni arbitrario de su parte, ya que el SHUa y el medicamento que motiva esta acción constitucional fueron evaluados para ser incorporados en el tercer Decreto de esta ley (Resolución Exenta N° 1602 de 5 de septiembre de 2017 de la Subsecretaria de Salud Pública, publicada en el<br/>Diario Oficial el 3 de octubre del mismo año), pero que no 3 se incluyó, entre otros motivos, por el impacto presupuestario de este tratamiento, que por su alto valor, que supera el fondo disponible para estos efectos.<br/>Tercero: Que el resumen clínico de 1 de marzo de 2018 del niño en cuyo favor se recurre, suscrito por un médico pediatra de la Unidad de Nefrología del Hospital Exequiel<br/>González Cortés, dependiente del Servicio de Salud<br/>Metropolitano Sur, fue conclusivo en que “la evolución del paciente y la fuerte presunción de un trastorno genético, es indispensable iniciar tratamiento etiológico con fármaco que bloquea sistema del complemento (Eculizumab) a la brevedad”. Agregando luego el informe, que se plantea con urgencia iniciar este tratamiento en el menor tiempo posible de acuerdo a los cuadros clínicos y tratamiento desarrollados desde los últimos dos meses, esencialmente desde que el 27 de febrero pasado el niño presentó nuevamente un cuadro alérgico a la infusión de plasma, ahora severo, con urticaria generalizada, angioedema severo y recuperación lenta pese a profilaxis y manejo clínico, lo que condiciona un riego adicional a un shock anafiláctico por lo que se deberían suspender las siguientes plasmaferesis.<br/>Cuarto: Que conforme a lo expuesto en los considerandos precedentes, el costo del medicamento constituye una de las principales razones para no otorgar el tratamiento requerido, fundamentalmente por el impacto 4 que puede tener en los limitados recursos con los que cuentan las instituciones públicas para atender las necesidades de otros enfermos.<br/>Al respecto, según ya se resolvió por esta Corte (SCS, N° 43.250-2017) es preciso reflexionar que si bien el elemento económico constituye un aspecto a considerar en diversas decisiones de las autoridades públicas, no debería serlo en aquellas relacionadas con resguardar la vida de una persona, derecho que constituye un bien jurídico superior y de carácter absoluto.<br/>Quinto: Que, en razón de lo anterior, se desprende que la recurrida no ha debido negarse a cubrir el costo del medicamento Eculizumab, en los términos en que le fue solicitado por el actor y, al hacerlo, ha incurrido en un acto arbitrario, que sin duda, amenaza la garantía del derecho a la vida del hijo del recurrente, pues la decisión en cuanto a no dar respuesta a la solicitud y, por tanto, negarse a costearle el mentado fármaco lo priva del acceso al mismo, medicina que ha sido recetada para asegurar la sobrevida del paciente y que su administración fue prescrita con carácter de urgente debido a la evolución del síndrome que padece y a la fuerte presunción de un trastorno genético.<br/>Sexto: Que las mencionadas circunstancias revisten la suficiente razonabilidad para concluir que se está 5 infiriendo en el hijo del reclamante un daño grave y significativo que afecta el derecho a la vida, frente a lo cual corresponde otorgar la indispensable defensa, adoptando las medidas necesarias conducentes a restablecer el imperio del derecho, consistentes en que el Ministerio de Salud financie y proporcione al niño, mientras los médicos tratantes así lo determinen, el medicamento requerido para el tratamiento de la patología que lo aqueja.<br/>Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de veintiséis de abril de dos mil dieciocho y, en su lugar, se declara que se acoge la acción de protección interpuesto por Daniel del Tránsito Vera Stuardo en favor de su hijo menor de edad, ordenándose que el Ministerio de Salud deberá adoptar las medidas necesarias para otorgar el financiamiento destinado a la adquisición del medicamento Eculizumab por el tiempo que determine el médico tratante del menor en cuyo favor se recurre, tratamiento que se deberá evaluar periódicamente por especialistas médicos de la unidad de salud en que se encuentra el menor, todo esto mientras se resuelve de manera definitiva y oficial por el Ministerio de Salud la solicitud del recurrente.<br/>Regístrese y devuélvase. 6<br/>Redacción a cargo de la Ministra Sra. Sandoval.<br/>Rol N° 8523-2018.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sr. Sergio Muñoz G., Sra. María<br/>Eugenia Sandoval G. y Sr. Juan Eduardo Fuentes B. y los<br/>Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr. Pedro<br/>Pierry A. No firma, no obstante haber concurrido a la vista y al acuerdo de la causa, el Abogado Integrante señor<br/>Pierry por estar ausente. Santiago, 19 de junio de 2018.<br/>",
  "_version_": 1836117398455844900,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=V2JMejVBWktCdjVxQ0JOYldNT2dlQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dvyo",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-06-2018 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 8523-2018. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dvyo). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}