{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2018-11-28T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "22960-2018",
  "organismo_ss": [
    "Fonasa",
    "Hospital"
  ],
  "id_instancia": 11,
  "era_sup_i": 2018,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2870474,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "2870474",
  "rol_era_ape_s": "3459-2018",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 33792,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 3459,
  "era_corte_i": 2018,
  "rol_juz_i": 0,
  "rol_sup_i": 22960,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 9,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintiocho de noviembre de dos mil dieciocho. Al escrito folio N° 63.607-2018: estése al estado dela causa.<br/>Vistos:<br/>Se confirma la sentencia apelada de treinta y uno deagosto último, dictada por la Corte de Apelaciones de<br/>Concepción.<br/>Acordada contra el voto del ministro señor Prado y delabogado integrante señor Pierry, quienes fueron de parecerde revocar el fallo apelado y rechazar el recurso, teniendoen cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de algo más de tres años de edad, padece de atrofiamuscular espinal tipo II.<br/>Se postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado<br/>Spinraza. El costo por dosis, según cotización agregada alproceso, es de aproximadamente $66.357.760, más el impuestoal valor agregado. El tratamiento contempla laadministración de seis dosis durante el primero año.2°) Que, al margen de la idoneidad mé",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintiocho de noviembre de dos mil dieciocho.      Al escrito folio N° 63.607-2018: estése al estado dela causa.\nVistos: \nSe confirma la sentencia apelada de treinta y uno deagosto  último,  dictada  por  la  Corte  de  Apelaciones  de\nConcepción.\nAcordada contra el voto del ministro señor Prado y delabogado integrante señor Pierry, quienes fueron de parecerde revocar el fallo apelado y rechazar el recurso, teniendoen cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de  algo  más  de  tres  años  de  edad,  padece  de  atrofiamuscular espinal tipo II.\nSe postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado\nSpinraza. El costo por dosis, según cotización agregada alproceso, es de aproximadamente $66.357.760, más el impuestoal  valor  agregado.  El  tratamiento  contempla  laadministración de seis dosis durante el primero año.2°) Que,  al  margen  de  la  idoneidad  médica  deltratamiento en cuestión para el cuadro clínico que presentael  niño,  que  ha  sido  igualmente  cuestionada  por  lasautoridades  recurridas,  el  eje  del  debate  ha  girado  entorno a si pesa sobre las autoridades recurridas el deber2jurídico de adquirir y administrar el referido medicamentoal paciente.\nResulta incontestable que el monto a que asciende talprestación  es  muy  significativo  y  cabe  razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  yfinanciamiento de las entidades que habrán de prestarlo.\nAdicionalmente,  los  estudios  clínicos  que  existenacerca de este medicamento no aseguran la curación de laenfermedad en forma objetiva y permanente.3°) Que como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850.\nEn  consecuencia,  el  Estado  ha  de  responder  alrequerimiento que se plantea a favor del niño conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico4°) Que, en esa dirección, la Ley N°18.469, en suartículo 4º, instauró un régimen de prestaciones de salud,que  fue  modificado  a  través  de  la  Ley  N°19.966,  con3vigencia  a  partir  de  2005,  estableciendo  un  Régimen  de\nGarantías en Salud.\nEn línea con lo antes señalado, cabe precisar que,como parte de dicho régimen, se incorporó uno de garantíasexplícitas  en  salud,  las  que,  según  dispone  el  incisosegundo  del  artículo  2º  de  esa  última  ley,  son  “(…)constitutivas  de  derechos  para  los  beneficiarios  y  sucumplimiento  podrá  ser  exigido  por  éstos  ante  el  Fondo\nNacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.\nLas  garantías  explícitas  están  conformadas  por  unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. \nDentro de ellas, como se señaló, no está incluida laenfermedad  que  padece  el  niño  por  quien  se  recurre  deprotección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías.\nLas prestaciones incluidas en el régimen general degarantías en salud están reguladas por los artículos 8 ysiguientes  de  la  Ley  N°18.496  (modificada  por  la  Ley\nN°19.996,  y  que  corresponde  a  los  artículos  138  y4siguientes del Decreto con Fuerza de Ley N°1, de 2005, del\nMinisterio  de  Salud,  que  fija  un  texto  refundido,coordinado  y  sistematizado  del  Decreto  Ley  N°2.763,  de1979, y de las leyes números 18.933 y 18.469).\nConsisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías  están  contempladas  por  el  artículo  11  de  esamisma ley.\nPreceptúa el inciso primero de esta norma que: “Lasprestaciones  comprendidas  en  el  Régimen  General  de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud  y  los  Establecimientos  de  Salud  de  carácterexperimental”.  Y  agrega  el  inciso  segundo  que:  “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar  al  efecto  los  Servicios  de  Salud  o  el  Fondo\nNacional  de  Salud  con  otros  organismos  públicos  oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la5\nAdministración sólo puede encontrarse obligada en la medidaque  alcancen  los  recursos  físicos  y  humanos  de  quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.\nEsta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral  de  garantías  están  limitadas  por  los  recursosdisponibles,  cuanto  de  la  circunstancia  de  formar  lasprestaciones de salud garantizadas, esto es, aquellas a queel  individuo  tiene  -en  la  terminología  tradicional-  underecho subjetivo para demandarlas al Estado, un catálogocerrado  y  determinado  en  los  cuerpos  reglamentariospertinentes.\nPor  tanto,  la  administración  al  paciente  delmedicamento Spinraza, puesto en el mercado recientemente,al  paciente  queda  supeditada  a  la  disponibilidad  derecursos  financieros  y  humanos  de  las  autoridadesrecurridas.  En  particular,  puede  decirse  que,  en  laespecie, queda condicionada a la disponibilidad de dineropara adquirir las dosis necesarias a ser administradas alniño por quien se deduce la acción. 8°) Que resulta razonable asumir que las autoridadesde salud recurridas cuentan, en forma previa, con el dineronecesario  para  adquirir  el  medicamento  en  cuestión,teniendo  en  consideración   sus  antecedentes  clínicos  deéxito y efectividad comprobada.6\nLa pregunta relevante es, entonces, si actúan de modoilegal o arbitrario, y lesivo de derechos constitucionales,si no acceden a prestar el financiamiento requerido en elmarco del régimen general de garantías en salud.9°) Que la resolución de esa cuestión se vincula conotros  órdenes  normativos  que,  más  generalmente,  dicenrelación  con  el  sentido  jurídico  mismo  del  Estado,  enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.10°) Que,  en  esa  dirección,  el  inciso  tercero  delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  a  cada  uno  de  los  integrantes  de  la  comunidadnacional  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.\nEs deber del Estado, entonces, promover el bien común,como  lo  remarca  el  artículo  3  de  la  Ley  Orgánica\nConstitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson  órganos  administrativos  encargados  de  satisfacernecesidades colectivas, de manera regular y continua”.7\nEs también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny  recuperación  de  la  salud  y  de  rehabilitación  delindividuo”, como prescribe el inciso segundo del número 9del  artículo  19  de  la  Constitución  Política  de  la\nRepública.11°) Que  de  lo  anterior  se  sigue  que,  en  laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo susceptiblesde  ser  atendidas,  antes  que  la  de  uno  o  más  de  susintegrantes en particular, respetando, además, el accesoigualitario a las atenciones que esté en condiciones deotorgar,  esto  es,  sin  crear  parcialmente  instancias  deprivilegio.12°) Que todo lo dicho no importa, necesariamente, queel  medicamento  en  cuestión  no  deba  ser  financiadoexistiendo las posibilidades reales de hacerlo. \nSignifica, sí, que ello pasa por una ponderación deobjetivos y prioridades, en función de costos y recursosdisponibles, que es resorte natural de la Administraciónefectuar conforme a los parámetros antes reseñados. \nDe esta forma, si se conjuga la excepcional onerosidaddel  tratamiento  médico  en  cuestión;  la  disponibilidadrestringida  de  recursos  para  atender  las  prestaciones8comprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas  personas,  de  dispensar  un  acceso  igualitario  a  lasacciones  destinadas  a  la  recuperación  de  la  salud,  conmiras al bien común; se concluye que la conducta de lasrecurridas  no  se  ha  apartado  de  las  leyes  ni  resultacarente de justificación.\nNada hay en los antecedentes del proceso que permitaconcluir  que  la  Administración,  quebrantando  un  deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido.\nPor  el  contrario,  todo  parece  indicar  que  estáactuando  en  forma  coherente  con  los  principiosconstitucionales y normativos que la compelen a administrarde  modo  ecuánime  y  responsable  los  recursos  públicos,aunque  ello  pueda  significar,  como  en  la  especie,desatender una necesidad legítima particular digna de lamás alta consideración.13°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela  República  para  que  resulte  procedente  acceder  a  lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.\nRegístrese y devuélvase. \nRedacción a cargo del abogado integrante señor Pierry.\nRol N° 22.960-2018. 9\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María\nEugenia Sandoval G., Sr. Arturo Prado P. y Sra. Ángela\nVivanco M. y el Abogado Integrante Sr. Pedro Pierry A. Nofirma, no obstante haber concurrido al acuerdo de la causa,el  Abogado  Integrante  señor  Pierry  por  estar  ausente.\nSantiago, 28 de noviembre de 2018. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintiocho de noviembre de dos mil dieciocho.      Al escrito folio N° 63.607-2018: estése al estado dela causa.\nVistos: \nSe confirma la sentencia apelada de treinta y uno deagosto  último,  dictada  por  la  Corte  de  Apelaciones  de\nConcepción.\nAcordada contra el voto del ministro señor Prado y delabogado integrante señor Pierry, quienes fueron de parecerde revocar el fallo apelado y rechazar el recurso, teniendoen cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de  algo  más  de  tres  años  de  edad,  padece  de  atrofiamuscular espinal tipo II.\nSe postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado\nSpinraza. El costo por dosis, según cotización agregada alproceso, es de aproximadamente $66.357.760, más el impuestoal  valor  agregado.  El  tratamiento  contempla  laadministración de seis dosis durante el primero año.2°) Que,  al  margen  de  la  idoneidad  mé",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo II"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, veintiocho de noviembre de dos mil dieciocho. Al escrito folio N° 63.607-2018: estése al estado dela causa.<br/>Vistos:<br/>Se confirma la sentencia apelada de treinta y uno deagosto último, dictada por la Corte de Apelaciones de<br/>Concepción.<br/>Acordada contra el voto del ministro señor Prado y delabogado integrante señor Pierry, quienes fueron de parecerde revocar el fallo apelado y rechazar el recurso, teniendoen cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de algo más de tres años de edad, padece de atrofiamuscular espinal tipo II.<br/>Se postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado<br/>Spinraza. El costo por dosis, según cotización agregada alproceso, es de aproximadamente $66.357.760, más el impuestoal valor agregado. El tratamiento contempla laadministración de seis dosis durante el primero año.2°) Que, al margen de la idoneidad médica deltratamiento en cuestión para el cuadro clínico que presentael niño, que ha sido igualmente cuestionada por lasautoridades recurridas, el eje del debate ha girado entorno a si pesa sobre las autoridades recurridas el deber2jurídico de adquirir y administrar el referido medicamentoal paciente.<br/>Resulta incontestable que el monto a que asciende talprestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto yfinanciamiento de las entidades que habrán de prestarlo.<br/>Adicionalmente, los estudios clínicos que existenacerca de este medicamento no aseguran la curación de laenfermedad en forma objetiva y permanente.3°) Que como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850.<br/>En consecuencia, el Estado ha de responder alrequerimiento que se plantea a favor del niño conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico4°) Que, en esa dirección, la Ley N°18.469, en suartículo 4º, instauró un régimen de prestaciones de salud,que fue modificado a través de la Ley N°19.966, con3vigencia a partir de 2005, estableciendo un Régimen de<br/>Garantías en Salud.<br/>En línea con lo antes señalado, cabe precisar que,como parte de dicho régimen, se incorporó uno de garantíasexplícitas en salud, las que, según dispone el incisosegundo del artículo 2º de esa última ley, son “(…)constitutivas de derechos para los beneficiarios y sucumplimiento podrá ser exigido por éstos ante el Fondo<br/>Nacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.<br/>Las garantías explícitas están conformadas por unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966.<br/>Dentro de ellas, como se señaló, no está incluida laenfermedad que padece el niño por quien se recurre deprotección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías.<br/>Las prestaciones incluidas en el régimen general degarantías en salud están reguladas por los artículos 8 ysiguientes de la Ley N°18.496 (modificada por la Ley<br/>N°19.996, y que corresponde a los artículos 138 y4siguientes del Decreto con Fuerza de Ley N°1, de 2005, del<br/>Ministerio de Salud, que fija un texto refundido,coordinado y sistematizado del Decreto Ley N°2.763, de1979, y de las leyes números 18.933 y 18.469).<br/>Consisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley.<br/>Preceptúa el inciso primero de esta norma que: “Lasprestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental”. Y agrega el inciso segundo que: “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar al efecto los Servicios de Salud o el Fondo<br/>Nacional de Salud con otros organismos públicos oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la5<br/>Administración sólo puede encontrarse obligada en la medidaque alcancen los recursos físicos y humanos de quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.<br/>Esta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral de garantías están limitadas por los recursosdisponibles, cuanto de la circunstancia de formar lasprestaciones de salud garantizadas, esto es, aquellas a queel individuo tiene -en la terminología tradicional- underecho subjetivo para demandarlas al Estado, un catálogocerrado y determinado en los cuerpos reglamentariospertinentes.<br/>Por tanto, la administración al paciente delmedicamento Spinraza, puesto en el mercado recientemente,al paciente queda supeditada a la disponibilidad derecursos financieros y humanos de las autoridadesrecurridas. En particular, puede decirse que, en laespecie, queda condicionada a la disponibilidad de dineropara adquirir las dosis necesarias a ser administradas alniño por quien se deduce la acción. 8°) Que resulta razonable asumir que las autoridadesde salud recurridas cuentan, en forma previa, con el dineronecesario para adquirir el medicamento en cuestión,teniendo en consideración sus antecedentes clínicos deéxito y efectividad comprobada.6<br/>La pregunta relevante es, entonces, si actúan de modoilegal o arbitrario, y lesivo de derechos constitucionales,si no acceden a prestar el financiamiento requerido en elmarco del régimen general de garantías en salud.9°) Que la resolución de esa cuestión se vincula conotros órdenes normativos que, más generalmente, dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.10°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y a cada uno de los integrantes de la comunidadnacional su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.<br/>Es deber del Estado, entonces, promover el bien común,como lo remarca el artículo 3 de la Ley Orgánica<br/>Constitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson órganos administrativos encargados de satisfacernecesidades colectivas, de manera regular y continua”.7<br/>Es también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny recuperación de la salud y de rehabilitación delindividuo”, como prescribe el inciso segundo del número 9del artículo 19 de la Constitución Política de la<br/>República.11°) Que de lo anterior se sigue que, en laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo susceptiblesde ser atendidas, antes que la de uno o más de susintegrantes en particular, respetando, además, el accesoigualitario a las atenciones que esté en condiciones deotorgar, esto es, sin crear parcialmente instancias deprivilegio.12°) Que todo lo dicho no importa, necesariamente, queel medicamento en cuestión no deba ser financiadoexistiendo las posibilidades reales de hacerlo.<br/>Significa, sí, que ello pasa por una ponderación deobjetivos y prioridades, en función de costos y recursosdisponibles, que es resorte natural de la Administraciónefectuar conforme a los parámetros antes reseñados.<br/>De esta forma, si se conjuga la excepcional onerosidaddel tratamiento médico en cuestión; la disponibilidadrestringida de recursos para atender las prestaciones8comprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas personas, de dispensar un acceso igualitario a lasacciones destinadas a la recuperación de la salud, conmiras al bien común; se concluye que la conducta de lasrecurridas no se ha apartado de las leyes ni resultacarente de justificación.<br/>Nada hay en los antecedentes del proceso que permitaconcluir que la Administración, quebrantando un deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido.<br/>Por el contrario, todo parece indicar que estáactuando en forma coherente con los principiosconstitucionales y normativos que la compelen a administrarde modo ecuánime y responsable los recursos públicos,aunque ello pueda significar, como en la especie,desatender una necesidad legítima particular digna de lamás alta consideración.13°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del abogado integrante señor Pierry.<br/>Rol N° 22.960-2018. 9<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María<br/>Eugenia Sandoval G., Sr. Arturo Prado P. y Sra. Ángela<br/>Vivanco M. y el Abogado Integrante Sr. Pedro Pierry A. Nofirma, no obstante haber concurrido al acuerdo de la causa,el Abogado Integrante señor Pierry por estar ausente.<br/>Santiago, 28 de noviembre de 2018.<br/>",
  "_version_": 1836117413112840200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=eHFvNzNNbW9tZ0haR0lpTHBGTEhSdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diihh",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 28-11-2018 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 22960-2018. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diihh). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}