{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-02-04T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "25161-2018",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2018,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2918363,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "2918363",
  "rol_era_ape_s": "28752-2018",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 47616,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 28752,
  "era_corte_i": 2018,
  "rol_juz_i": 0,
  "rol_sup_i": 25161,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 17,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, cuatro de febrero de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos 7° a 16°, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delos menores Ariel, Aimar, Gael y Eric, mayor de edad,quienes fueron diagnosticados con una mortal y raraenfermedad denominada “Lipofuscinosis Neuronal Ceroidea<br/>Tipo” o “CLN2”, que consiste en acumulación delipopigmentos autofluorescentes en los lisosomas deneuronas y otras células, padecimiento que provoca ladegeneración progresiva y muerte prematura.<br/>Indican que, debido a los graves avances de laenfermedad en cada uno de los recurrentes, el médicotratante estimó que la única opción para tratar y detenereficazmente la sintomatología de la enfermedad descansabaen el tratamiento de reemplazo enzimátic",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, cuatro de febrero de dos mil diecinueve.\nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos 7° a 16°, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delos  menores  Ariel,  Aimar,  Gael  y  Eric,  mayor  de  edad,quienes  fueron  diagnosticados  con  una  mortal  y  raraenfermedad  denominada  “Lipofuscinosis  Neuronal  Ceroidea\nTipo”  o  “CLN2”,  que  consiste  en  acumulación  delipopigmentos  autofluorescentes  en  los  lisosomas  deneuronas  y  otras  células,  padecimiento  que  provoca  ladegeneración progresiva y muerte prematura.\nIndican  que,  debido  a  los  graves  avances  de  laenfermedad  en  cada  uno  de  los  recurrentes,  el  médicotratante estimó que la única opción para tratar y detenereficazmente la sintomatología de la enfermedad descansabaen el tratamiento de reemplazo enzimático con “Cerliponase\nAlfa  Intratecal”  cuyo  nombre  comercial  es  “Brineura”,aprobado  por  la  Agencia  Americana  de  Alimentación  y\nFármacos  “FDA”  (Food  and  Drug  Administration)  y  por  la\nAgencia Europea del Medicamento (EMA) en abril del 2017,cuyo  valor  es  de  aproximadamente  USD.  27.000  cada  dossemanas,  es  decir  un  promedio  de  USD.  486.000  al  año,medicamento que se administra por perfusión directa en elcerebro  cada  dos  semanas  para  evitar  la  barrerahematoencefálica que separa la circulación sanguínea delcerebro y que impide la entrada de sustancias como losmedicamentos  al  tejido  cerebral,  lo  que  supone  unaoperación  para  implantar  el  dispositivo  que  conecte  laparte  exterior  del  cráneo  con  la  cavidad  cerebral  quecontiene el líquido.\nAñaden  que,  según  los  estudios  realizados,  elmedicamento  Brineura  es  el  único  tratamiento  que  puededetener la grave sintomatología de la enfermedad que losaqueja, por lo que la perspectiva de recuperación de losrecurrentes es nula si el Estado no activa mecanismos quepermitan financiar de manera ininterrumpida el suministrode la droga.\nRefieren que solicitaron a las recurridas la coberturao  financiamiento  para  el  suministro  del  medicamentoseñalado,  conforme  a  lo  prescrito  por  los  respectivosinformes  médicos,  habiéndose  limitado  las  recurridas  aguardar silencio absoluto por más de 15 días hábiles a sussolicitudes. Hacen presente que Fonasa, mediante un fondodeterminado,  actualmente  financia  a  otros  29  chilenosafiliados  y  que  padecen  el  Síndrome  de  Morquio,  untratamiento  similar  al  que  ellos  requieren  puesto  quetambién  consiste  en  un  “tratamiento  de  reemplazoenzimático”.\nSolicita que se disponga que las recurridas en estosautos  sin  más  trámite  les  otorguen  la  cobertura  yfinanciamiento  para  la  cirugía  de  implementación  deldispositivo cerebral necesario para las perfusiones y parael  tratamiento  de  reemplazo  enzimático  con  Cerliponase\nAlfa, cuyo nombre comercial es “Brineura”.\nSegundo: Que informando la recurrida el Fondo Nacionalde Salud solicita su rechazo, afirmando que la negativa adar cobertura al medicamento “Cerliponasa Alfa Intratecal”,terapia  de  reemplazo  enzimático  de  alto  costo  prescritapara el tratamiento de la patología Lipofuscinosis Neuronal\nCeroidea tipo 2 (CLN2), diagnosticada a los recurrentes porsu médico tratante, no puede ser calificada de ilegal, asícomo  tampoco  arbitraria,  en  cuanto  tiene  su  fundamentoexpreso en las normas legales y reglamentarias que regulanla  función  de  financiamiento  que  debe  cumplir  el  Fondo\nNacional de Salud. \nAgrega que, actualmente, el Decreto Supremo N° 47 de2018, del Ministerio de Salud, determina los diagnósticos ytratamientos  de  alto  costo  con  sistema  de  protecciónfinanciera de la ley Nº 20.850 y contiene un procedimientopúblico  y  objetivo  para  el  establecimiento  de  políticaspúblicas  de  salud  asociadas  al  financiamiento  de  estosdiagnósticos  y  tratamientos.  En  este  orden  de  ideas,precisa que el hecho que el tratamiento solicitado en estecaso  no  se  encuentre  acogido  al  financiamientoextraordinario  aludido,  no  puede  en  caso  alguno  ser  unargumento para calificar la política pública en materia definanciamiento  de  medicamentos  de  alto  costo  de“arbitraria” o “ilegal”. Por el contrario, obrar de unaforma contraria a la señalada implicaría, en los hechos,pasar por alto a todos quienes efectivamente participarondel proceso de creación de las políticas públicas, creandosituaciones de privilegio artificiales respecto de quienesrecurren a la sede cautelar para la obtención de sentenciasconstitutivas de derechos, desnaturalizando el fin mismodel recurso de protección.\nIndica que uno de los requisitos para la evaluaciónpor parte de la Comisión de Priorización, a fin que untratamiento  de  alto  costo  pueda  ser  incorporado  en  elfinanciamiento priorizado, es que el tratamiento cuente conaprobación y registro del Instituto de Salud Pública almomento  de  la  presentación  de  la  solicitud,  exigenciacontenida en el artículo 6, inciso segundo, del Decreto\nSupremo  N°  13,  de  2017,  del  Ministerio  de  Salud,determinación que según información proporcionada por el\nMinisterio de Salud, a la fecha de la presentación de lasolicitud y al día de hoy, el tratamiento solicitado noostenta.\nPrecisa que respecto de la violación de la garantía deigualdad ante la ley denunciada por los recurrentes, en laactualidad,  FONASA  no  costea  ningún  tratamiento  con  elmedicamento  “Brineura”,  respecto  de  pacientes  que  hayansido  diagnosticados  de  la  patología  “Lipofuscinosis\nNeuronal Ceroidea tipo 2”.\nFinaliza indicando que su parte no cuenta con recursosfinancieros  extraordinarios  para  dar  cobertura  detratamientos farmacológicos, que se encuentran fuera delmarco presupuestario y que no están definidos dentro de losprogramas de medicamentos vigentes.\nTercero:  Que  el  Ministerio  de  Salud,  evacuando  suinforme en estos autos, expresa haciendo referencia a la\"Ley Ricarte Soto\", que es este cuerpo normativo el queprocura  otorgar  cobertura  financiera  universal  amedicamentos de alto costo, alimentos y elementos de usomédico,  de  demostrada  efectividad,  de  acuerdo  a  loestablecido en los protocolos respectivos, garantizando queellos  sean  accesibles  en  condiciones  de  calidad  yeficiencia,  estableciendo  un  Sistema  de  Protección\nFinanciera  sometido  a  un  procedimiento  reglado,transparente y participativo.\nEn  relación  a  la  similitud  que  plantean  losrecurrentes  entre  su  caso  y  el  de  los  pacientesdiagnosticados bajo la enfermedad de Morquio, que recibenel  medicamento  Vimizin,  padecen  una  enfermedad  de  tipolisosomal que se asemeja a la CNL2 que estos padecen.\nPrecisa que  el acto  arbitrario e  ilegal que  se leimputa es el de no haber dado respuesta a una petición yque su silencio habría afectado la garantía del derecho ala vida. Sin embargo, recurriendo a la jurisprudencia quetranscribe,  señala  que  la  garantía  que  consagra  la\nConstitución Política es el derecho de hacer la petición ala  autoridad  y  no  la  de  obtener  una  respuesta  a  losolicitado.  Recuerda  que  el  rol  legal  que  compete  al\nMinisterio  de  Salud,  en  cuanto  a  formular,  fijar  ycontrolar las políticas de salud, lo obliga a observar elprincipio de juridicidad-legalidad y sus derivados como elprincipio de legalidad del gasto público, que iluminan elquehacer de los órganos de la Administración del Estado,siendo un hecho público y notorio que el medicamento ytratamiento objeto de autos, no tiene cobertura legal porel sistema público de salud. Con  relación  a  la  garantíadel derecho a la vida y a la integridad física y psíquicade  la  persona,  señala  que  tanto  la  doctrina  como  lajurisprudencia  nacional,  son  contestes  en  el  hecho  dereconocer que la protección de este derecho a la vida y ala  integridad  física  y  psíquica  de  la  persona,  dicerelación  con  actos  positivos  que  amenacen,  amaguen  oataquen directamente la vida de una persona, que configurenun detrimento o imposibilidad de la continuación de la vidao integridad física del afectado, sin embargo, en el casode autos, la amenaza que se cierne sobre la vida de losrecurrentes,  no  puede  ser  atribuible  o  imputable  al\nMinisterio  de  Salud,  sino  que  está  causada  por  lapatología.\nFinaliza  señalando  que  en  lo  relativo  al  Fondo  de\nAuxilio Extraordinario en consideración al presupuesto 2018no  existe  factibilidad  alguna  de  otorgar  coberturafinanciera al medicamento solicitado mediante el “Auxilio\nExtraordinario” toda vez que existen disponibles tan solo180  millones  de  pesos  para  una  cantidad  de  450  casospendientes  que  representan  una  suma  de  $4.700.000  y  losolicitado por uno de los recurrentes ya excede con crecesel monto del referido fondo.\nCuarto:  Que  se  requirió  por  la  Corte  en  primerainstancia informe al Instituto de Salud Pública en relaciónal  medicamento  referido  en  autos,  señalando  éste  que\nBrineura®, marca registrada de Cerliponosa Alfa, ha sidoevaluado mediante el procedimiento acelerado de la Agencia\nEuropea de Medicamentos (EMA) y fue clasificado como unmedicamento huérfano el 12 de marzo de 2013, recomendándosesu autorización bajo circunstancia excepcionales, quedandola  autorización  del  registro  sanitario  sujeta  a  cargasespecíficas  con  una  renovación  anual.  Agrega  que  fueevaluado bajo revisión prioritaria y aprobado, el 27 deabril  del  año  2017  por  la  Agencia  Norteamericana  de\nMedicamentos  (FDA),  bajo  la  denominación  de  medicamentohuérfano.  Refiere  que,  se  ha  presentado  al  Departamento\nAgencia Nacional de Medicamentos (ANAMEO), del Instituto de\nSalud Pública de Chile, una solicitud de registro para elproducto  Brineura®  solución  paro  perfusión  ICV(intracerebroventricular)  150  mg/Sml,  bajo  la  Referencia\nRF-993192, de fecha 25 de abril de 2018, desplegada por\nBiomarin  Chile  SpA.,  y  que  se  encuentra  en  proceso  deevaluación  por  el  Subdepartamento  de  Registro  y\nAutorizaciones  Sanitarias.  Añade  que,  además  de  estasolicitud,  en  Chile  no  se  dispone  de  otro  productoregistrado con Cerliponase Alfa como sustancia activa.\nRefiere que las reacciones adversas descritas para elmedicamento consultado señalan que las más frecuentes, esdecir, aquellas que pueden afectar a más de uno de cadacinco pacientes, consisten en fiebre; concentraciones bajasde proteínas en el líquido del cerebro y la médula espinal;anomalías en el electrocardiograma; vómitos; infecciones delas  vías  respiratorias  altas  (infecciones  de  nariz  ygarganta); y reacciones de hipersensibilidad (alérgicas).\nDescribe, además, en su informe, otras reacciones adversasque detalla la literatura científica y que agrupa en dosapartados: Reacciones adversas comunes: Gastrointestinales:vómitos  (63%);  Neurológicas:  examen  de  líquidocefalorraquídeo anormal (21% con aumento de proteína y un71% con disminución de proteína en este líquido). Otras:fiebre  (71%);  y  Reacciones  adversas  serias:cardiovasculares:  electrocardiograma  anormal  (71%).\nInmunológicas:  reacción  den  hipersensibilidad  (46%).\nNeurológicas: convulsión (50%). Finalmente, con relación alas contraindicaciones, destaca que no debe administrarse apacientes  que  hayan  presentado  reacciones  dehipersensibilidad (alérgicas) potencialmente mortales con\nCerliponoso  Alfa  o  cuyos  síntomas  hayan  reaparecido  alvolver a administrarla; y a quienes se les haya implantadouna  derivación  para  drenar  un  exceso  de  líquido  delcerebro, o que hayan tenido problemas con el dispositivo,como una fuga o una infección.\nQuinto: Que los certificados emitidos en enero de 2018respecto de todos los recurrentes, suscritos por la médicotratante  Mónica  Troncoso  Sch.,  neuróloga  infantil  del\nServicio Neuropsiquiatría Infantil del Hospital San Borja\nArriarán, dan cuenta de que los pacientes referidos sufrende Lipofuscinosis Neuronal Ceoridea Tipo 2 y que la únicaterapia disponible en estos momentos es Cerliponasa Alfaintratecal  de  por  vida  (300  gramos  cada  dos  semanas),tratamiento  que  requieren  con  urgencia  para  evitar  quesigan  deteriorándose  y  lograr  mejorar  especialmenteaspectos motores y así su calidad de vida. Sexto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSéptimo: Que, del examen de los antecedentes apareceque  una  de  las  principales  razones  esgrimidas  por  losrecurridos para no otorgar el tratamiento requerido para laenfermedad que presentan los recurrentes, padecimiento deíndole genético, de carácter progresivo, de rara ocurrenciay  frecuentemente  mortal,  consiste  en  el  alto  costo  delmedicamento, dado el sustancial impacto que su adquisiciónpodría tener en los limitados recursos con que cuentan lasinstituciones  públicas  para  atender  las  necesidades  deotros enfermos. \nOctavo: Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente que el numeral1  del  artículo  24  de  la  Convención  Internacional  sobre\nDerechos  del  Niño,  suscrita  por  Chile  y  promulgada  por\nDecreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal  disfrute  del  más  alto  nivel  posible  de  salud  y  aservicios  para  el  tratamiento  de  las  enfermedades  y  larehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nNoveno: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nDécimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien  es  cierto  los  miramientos  de  orden  económicoconstituyen un factor a considerar por la autoridad públicaal  adoptar  una  decisión,  no  lo  es  menos  que  ellas  nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho  consagrado  en  la  norma  de  mayor  rango  en  elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por los recurridos.\nUndécimo: Que, en el indicado contexto, la decisión dela  parte  recurrida  consistente  en  la  negativa  aproporcionar a los recurrentes el acceso al fármaco, único,por lo demás, existente para el tratamiento de la patologíaque los aqueja, aparece como arbitraria y amenaza, además,la garantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia de éstos, asícomo  para  su  integridad  física,  considerando  que  la“Lipofuscinosis Neuronal Ceroidea Tipo”  es una enfermedadfrecuentemente mortal, que produce deterioro cognitivo ymotor, y que la administración de la droga tantas vecescitada ha sido estimada como esencial para la vida de losrecurrentes, como surge de los antecedentes agregados a lacausa. \nAnexo a lo anterior se debe indicar que las recurridasnada han expresado sobre la pertinencia del tratamiento osu posible sustitución del medicamento por otro de igual omayores  efectos  en  los  recurrentes,  como  tampoco  que  aéstos no les afecte la enfermedad.\nDuodécimo: Que  establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo tercero: Que, de lo razonado en los fundamentosque  anteceden,  ha  quedado  de  manifiesto  que,  con  lanegativa de los recurridos a proporcionar un medicamentoindispensable para la sobrevida e integridad física de losrecurrentes,  sobre  la  base  principalmente  deconsideraciones de índole económica, éstos han incurrido enun acto arbitrario que amenaza una garantía fundamental,puesto que los actores no se encuentran en condiciones deadquirirlo, de modo que la determinación impugnada en autosno permite el acceso a aquel fármaco, único y exclusivo,para el tratamiento de la patología que ellos sufren y, ental virtud, procede que se adopten las medidas necesariaspara asegurar el pleno ejercicio de la garantía conculcaday,  de  esta  forma,  restablecer  el  imperio  del  derecho,mismas que han de consistir en que las instituciones contralas  cuales  se  dirige  el  recurso  realicen  las  gestionespertinentes para la adquisición y suministro del fármacoidentificado como Brineura (Cerliponase Alfa), mientras losmédicos tratantes así lo determinen, con el objeto de quese  inicie  en  el  más  breve  lapso  el  tratamiento  de  losrecurrentes con este medicamento.\nDécimo  cuarto: Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas. \nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  quinto:  Que,  sin  perjuicio  que  lo  razonadoprecedentemente  es  fundamento  suficiente  para  acoger  elrecurso, es necesario señalar que los constantes avancesmundiales  del  conocimiento  científico  provocan  cambiosacelerados en los  tratamientos médicos dando lugar a laaplicación  de  nuevos  medicamentos  y  terapias  cuyaexistencia  puede  resultar  desconocida  para  lainstitucionalidad  nacional,  como  el  Instituto  de  Salud\nPública, pero no así para los médicos tratantes, quienespermanentemente deben estar actualizando sus conocimientos,motivo  por  lo  cual  resulta  acertado  entregar  ladeterminación  acerca  de  la  procedencia  de  nuevostratamientos a los profesionales respectivos, como ocurreen el caso de autos, al considerar la médico tratante queel  medicamento  Brineura  evitará  que  los  pacientes  sigandeteriorándose  y  logrará  mejorar  especialmente  aspectosmotores y de calidad de vida de éstos.\nEn mérito de lo razonado, el hecho que el referidomedicamento no esté registrado al momento de la solicituden el Instituto de Salud Pública, no es un argumento paranegar  la  cobertura  respectiva,  más  aún  cuando  estemedicamento  fue  aprobado  por  la  FDA  (Food  and  Drug\nAdministration) el 27 de abril de 2017, en el contexto delos avances científicos aludidos precedentemente y cuentacon una solicitud de registro en nuestro país de fecha 25de abril del presente año.\nDécimo sexto: Que, por último, es preciso subrayar quetampoco se estima aceptable la alegación de los recurridosconsistente en que el derecho a la vida, materia de estosautos, sólo puede ser vulnerado por actos positivos queamenacen, amaguen o ataquen directamente la vida de unapersona, puesto que, como se desprende del propio texto delartículo  20  de  la  Carta  Fundamental,  la  “privación,perturbación  o  amenaza  en  el  legítimo  ejercicio  de  losderechos y garantías” a que allí se alude puede derivartanto  de  “actos  u  omisiones”,  sean  éstos  arbitrarios  oilegales. En esta perspectiva, aparece con nitidez que laindicada defensa carece de todo sustento normativo, de modoque no puede ser sino rechazada.\nDécimo  séptimo: Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a los recurrentes, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección intentado.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de uno de octubrede dos mil dieciocho y en su lugar se declara que se acogela acción constitucional disponiéndose que las recurridasen estos autos les otorguen a  los menores  Ariel,  Aimar,\nGael y a Eric la cobertura y financiamiento para la cirugíade implementación del dispositivo cerebral necesario paralas  perfusiones  y  para  el  tratamiento  de  reemplazoenzimático con Cerliponase Alfa, cuyo nombre comercial es“Brineura”, todo esto mientras los médicos tratantes así lodeterminen, con el objeto que se inicie en el más brevetiempo el tratamiento indicado.\nRegístrese y devuélvase.\nRedacción a cargo del Abogado Integrante Sr. Abuauad.\nRol N° 25.161-2018.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María\nEugenia Sandoval G., Sr. Carlos Aránguiz Z. y Sra. Ángela\nVivanco M. y el Abogado Integrante Sr. Ricardo Abuauad D. Nofirman, no obstante haber concurrido al acuerdo de la causa,la Ministra señora Sandoval por estar con feriado legal y el\nMinistro  señor  Aránguiz  por  estar  con  licencia  médica.\nSantiago, 04 de febrero de 2019. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, cuatro de febrero de dos mil diecinueve.\nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos 7° a 16°, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delos  menores  Ariel,  Aimar,  Gael  y  Eric,  mayor  de  edad,quienes  fueron  diagnosticados  con  una  mortal  y  raraenfermedad  denominada  “Lipofuscinosis  Neuronal  Ceroidea\nTipo”  o  “CLN2”,  que  consiste  en  acumulación  delipopigmentos  autofluorescentes  en  los  lisosomas  deneuronas  y  otras  células,  padecimiento  que  provoca  ladegeneración progresiva y muerte prematura.\nIndican  que,  debido  a  los  graves  avances  de  laenfermedad  en  cada  uno  de  los  recurrentes,  el  médicotratante estimó que la única opción para tratar y detenereficazmente la sintomatología de la enfermedad descansabaen el tratamiento de reemplazo enzimátic",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Lipofuscinosis neuronal ceroidea tipo 2 (CLN2)"
  ],
  "medicamento_ss": [
    "Brineura / Cerliponasa Alfa Intratecal"
  ],
  "texto_sentencia": "1<br/>Santiago, cuatro de febrero de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos 7° a 16°, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delos menores Ariel, Aimar, Gael y Eric, mayor de edad,quienes fueron diagnosticados con una mortal y raraenfermedad denominada “Lipofuscinosis Neuronal Ceroidea<br/>Tipo” o “CLN2”, que consiste en acumulación delipopigmentos autofluorescentes en los lisosomas deneuronas y otras células, padecimiento que provoca ladegeneración progresiva y muerte prematura.<br/>Indican que, debido a los graves avances de laenfermedad en cada uno de los recurrentes, el médicotratante estimó que la única opción para tratar y detenereficazmente la sintomatología de la enfermedad descansabaen el tratamiento de reemplazo enzimático con “Cerliponase<br/>Alfa Intratecal” cuyo nombre comercial es “Brineura”,aprobado por la Agencia Americana de Alimentación y<br/>Fármacos “FDA” (Food and Drug Administration) y por la<br/>Agencia Europea del Medicamento (EMA) en abril del 2017,cuyo valor es de aproximadamente USD. 27.000 cada dossemanas, es decir un promedio de USD. 486.000 al año,medicamento que se administra por perfusión directa en elcerebro cada dos semanas para evitar la barrerahematoencefálica que separa la circulación sanguínea delcerebro y que impide la entrada de sustancias como losmedicamentos al tejido cerebral, lo que supone unaoperación para implantar el dispositivo que conecte laparte exterior del cráneo con la cavidad cerebral quecontiene el líquido.<br/>Añaden que, según los estudios realizados, elmedicamento Brineura es el único tratamiento que puededetener la grave sintomatología de la enfermedad que losaqueja, por lo que la perspectiva de recuperación de losrecurrentes es nula si el Estado no activa mecanismos quepermitan financiar de manera ininterrumpida el suministrode la droga.<br/>Refieren que solicitaron a las recurridas la coberturao financiamiento para el suministro del medicamentoseñalado, conforme a lo prescrito por los respectivosinformes médicos, habiéndose limitado las recurridas aguardar silencio absoluto por más de 15 días hábiles a sussolicitudes. Hacen presente que Fonasa, mediante un fondodeterminado, actualmente financia a otros 29 chilenosafiliados y que padecen el Síndrome de Morquio, untratamiento similar al que ellos requieren puesto quetambién consiste en un “tratamiento de reemplazoenzimático”.<br/>Solicita que se disponga que las recurridas en estosautos sin más trámite les otorguen la cobertura yfinanciamiento para la cirugía de implementación deldispositivo cerebral necesario para las perfusiones y parael tratamiento de reemplazo enzimático con Cerliponase<br/>Alfa, cuyo nombre comercial es “Brineura”.<br/>Segundo: Que informando la recurrida el Fondo Nacionalde Salud solicita su rechazo, afirmando que la negativa adar cobertura al medicamento “Cerliponasa Alfa Intratecal”,terapia de reemplazo enzimático de alto costo prescritapara el tratamiento de la patología Lipofuscinosis Neuronal<br/>Ceroidea tipo 2 (CLN2), diagnosticada a los recurrentes porsu médico tratante, no puede ser calificada de ilegal, asícomo tampoco arbitraria, en cuanto tiene su fundamentoexpreso en las normas legales y reglamentarias que regulanla función de financiamiento que debe cumplir el Fondo<br/>Nacional de Salud.<br/>Agrega que, actualmente, el Decreto Supremo N° 47 de2018, del Ministerio de Salud, determina los diagnósticos ytratamientos de alto costo con sistema de protecciónfinanciera de la ley Nº 20.850 y contiene un procedimientopúblico y objetivo para el establecimiento de políticaspúblicas de salud asociadas al financiamiento de estosdiagnósticos y tratamientos. En este orden de ideas,precisa que el hecho que el tratamiento solicitado en estecaso no se encuentre acogido al financiamientoextraordinario aludido, no puede en caso alguno ser unargumento para calificar la política pública en materia definanciamiento de medicamentos de alto costo de“arbitraria” o “ilegal”. Por el contrario, obrar de unaforma contraria a la señalada implicaría, en los hechos,pasar por alto a todos quienes efectivamente participarondel proceso de creación de las políticas públicas, creandosituaciones de privilegio artificiales respecto de quienesrecurren a la sede cautelar para la obtención de sentenciasconstitutivas de derechos, desnaturalizando el fin mismodel recurso de protección.<br/>Indica que uno de los requisitos para la evaluaciónpor parte de la Comisión de Priorización, a fin que untratamiento de alto costo pueda ser incorporado en elfinanciamiento priorizado, es que el tratamiento cuente conaprobación y registro del Instituto de Salud Pública almomento de la presentación de la solicitud, exigenciacontenida en el artículo 6, inciso segundo, del Decreto<br/>Supremo N° 13, de 2017, del Ministerio de Salud,determinación que según información proporcionada por el<br/>Ministerio de Salud, a la fecha de la presentación de lasolicitud y al día de hoy, el tratamiento solicitado noostenta.<br/>Precisa que respecto de la violación de la garantía deigualdad ante la ley denunciada por los recurrentes, en laactualidad, FONASA no costea ningún tratamiento con elmedicamento “Brineura”, respecto de pacientes que hayansido diagnosticados de la patología “Lipofuscinosis<br/>Neuronal Ceroidea tipo 2”.<br/>Finaliza indicando que su parte no cuenta con recursosfinancieros extraordinarios para dar cobertura detratamientos farmacológicos, que se encuentran fuera delmarco presupuestario y que no están definidos dentro de losprogramas de medicamentos vigentes.<br/>Tercero: Que el Ministerio de Salud, evacuando suinforme en estos autos, expresa haciendo referencia a la\"Ley Ricarte Soto\", que es este cuerpo normativo el queprocura otorgar cobertura financiera universal amedicamentos de alto costo, alimentos y elementos de usomédico, de demostrada efectividad, de acuerdo a loestablecido en los protocolos respectivos, garantizando queellos sean accesibles en condiciones de calidad yeficiencia, estableciendo un Sistema de Protección<br/>Financiera sometido a un procedimiento reglado,transparente y participativo.<br/>En relación a la similitud que plantean losrecurrentes entre su caso y el de los pacientesdiagnosticados bajo la enfermedad de Morquio, que recibenel medicamento Vimizin, padecen una enfermedad de tipolisosomal que se asemeja a la CNL2 que estos padecen.<br/>Precisa que el acto arbitrario e ilegal que se leimputa es el de no haber dado respuesta a una petición yque su silencio habría afectado la garantía del derecho ala vida. Sin embargo, recurriendo a la jurisprudencia quetranscribe, señala que la garantía que consagra la<br/>Constitución Política es el derecho de hacer la petición ala autoridad y no la de obtener una respuesta a losolicitado. Recuerda que el rol legal que compete al<br/>Ministerio de Salud, en cuanto a formular, fijar ycontrolar las políticas de salud, lo obliga a observar elprincipio de juridicidad-legalidad y sus derivados como elprincipio de legalidad del gasto público, que iluminan elquehacer de los órganos de la Administración del Estado,siendo un hecho público y notorio que el medicamento ytratamiento objeto de autos, no tiene cobertura legal porel sistema público de salud. Con relación a la garantíadel derecho a la vida y a la integridad física y psíquicade la persona, señala que tanto la doctrina como lajurisprudencia nacional, son contestes en el hecho dereconocer que la protección de este derecho a la vida y ala integridad física y psíquica de la persona, dicerelación con actos positivos que amenacen, amaguen oataquen directamente la vida de una persona, que configurenun detrimento o imposibilidad de la continuación de la vidao integridad física del afectado, sin embargo, en el casode autos, la amenaza que se cierne sobre la vida de losrecurrentes, no puede ser atribuible o imputable al<br/>Ministerio de Salud, sino que está causada por lapatología.<br/>Finaliza señalando que en lo relativo al Fondo de<br/>Auxilio Extraordinario en consideración al presupuesto 2018no existe factibilidad alguna de otorgar coberturafinanciera al medicamento solicitado mediante el “Auxilio<br/>Extraordinario” toda vez que existen disponibles tan solo180 millones de pesos para una cantidad de 450 casospendientes que representan una suma de $4.700.000 y losolicitado por uno de los recurrentes ya excede con crecesel monto del referido fondo.<br/>Cuarto: Que se requirió por la Corte en primerainstancia informe al Instituto de Salud Pública en relaciónal medicamento referido en autos, señalando éste que<br/>Brineura®, marca registrada de Cerliponosa Alfa, ha sidoevaluado mediante el procedimiento acelerado de la Agencia<br/>Europea de Medicamentos (EMA) y fue clasificado como unmedicamento huérfano el 12 de marzo de 2013, recomendándosesu autorización bajo circunstancia excepcionales, quedandola autorización del registro sanitario sujeta a cargasespecíficas con una renovación anual. Agrega que fueevaluado bajo revisión prioritaria y aprobado, el 27 deabril del año 2017 por la Agencia Norteamericana de<br/>Medicamentos (FDA), bajo la denominación de medicamentohuérfano. Refiere que, se ha presentado al Departamento<br/>Agencia Nacional de Medicamentos (ANAMEO), del Instituto de<br/>Salud Pública de Chile, una solicitud de registro para elproducto Brineura® solución paro perfusión ICV(intracerebroventricular) 150 mg/Sml, bajo la Referencia<br/>RF-993192, de fecha 25 de abril de 2018, desplegada por<br/>Biomarin Chile SpA., y que se encuentra en proceso deevaluación por el Subdepartamento de Registro y<br/>Autorizaciones Sanitarias. Añade que, además de estasolicitud, en Chile no se dispone de otro productoregistrado con Cerliponase Alfa como sustancia activa.<br/>Refiere que las reacciones adversas descritas para elmedicamento consultado señalan que las más frecuentes, esdecir, aquellas que pueden afectar a más de uno de cadacinco pacientes, consisten en fiebre; concentraciones bajasde proteínas en el líquido del cerebro y la médula espinal;anomalías en el electrocardiograma; vómitos; infecciones delas vías respiratorias altas (infecciones de nariz ygarganta); y reacciones de hipersensibilidad (alérgicas).<br/>Describe, además, en su informe, otras reacciones adversasque detalla la literatura científica y que agrupa en dosapartados: Reacciones adversas comunes: Gastrointestinales:vómitos (63%); Neurológicas: examen de líquidocefalorraquídeo anormal (21% con aumento de proteína y un71% con disminución de proteína en este líquido). Otras:fiebre (71%); y Reacciones adversas serias:cardiovasculares: electrocardiograma anormal (71%).<br/>Inmunológicas: reacción den hipersensibilidad (46%).<br/>Neurológicas: convulsión (50%). Finalmente, con relación alas contraindicaciones, destaca que no debe administrarse apacientes que hayan presentado reacciones dehipersensibilidad (alérgicas) potencialmente mortales con<br/>Cerliponoso Alfa o cuyos síntomas hayan reaparecido alvolver a administrarla; y a quienes se les haya implantadouna derivación para drenar un exceso de líquido delcerebro, o que hayan tenido problemas con el dispositivo,como una fuga o una infección.<br/>Quinto: Que los certificados emitidos en enero de 2018respecto de todos los recurrentes, suscritos por la médicotratante Mónica Troncoso Sch., neuróloga infantil del<br/>Servicio Neuropsiquiatría Infantil del Hospital San Borja<br/>Arriarán, dan cuenta de que los pacientes referidos sufrende Lipofuscinosis Neuronal Ceoridea Tipo 2 y que la únicaterapia disponible en estos momentos es Cerliponasa Alfaintratecal de por vida (300 gramos cada dos semanas),tratamiento que requieren con urgencia para evitar quesigan deteriorándose y lograr mejorar especialmenteaspectos motores y así su calidad de vida. Sexto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Séptimo: Que, del examen de los antecedentes apareceque una de las principales razones esgrimidas por losrecurridos para no otorgar el tratamiento requerido para laenfermedad que presentan los recurrentes, padecimiento deíndole genético, de carácter progresivo, de rara ocurrenciay frecuentemente mortal, consiste en el alto costo delmedicamento, dado el sustancial impacto que su adquisiciónpodría tener en los limitados recursos con que cuentan lasinstituciones públicas para atender las necesidades deotros enfermos.<br/>Octavo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que el numeral1 del artículo 24 de la Convención Internacional sobre<br/>Derechos del Niño, suscrita por Chile y promulgada por<br/>Decreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal disfrute del más alto nivel posible de salud y aservicios para el tratamiento de las enfermedades y larehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Noveno: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Décimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien es cierto los miramientos de orden económicoconstituyen un factor a considerar por la autoridad públicaal adoptar una decisión, no lo es menos que ellas nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho consagrado en la norma de mayor rango en elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por los recurridos.<br/>Undécimo: Que, en el indicado contexto, la decisión dela parte recurrida consistente en la negativa aproporcionar a los recurrentes el acceso al fármaco, único,por lo demás, existente para el tratamiento de la patologíaque los aqueja, aparece como arbitraria y amenaza, además,la garantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de éstos, asícomo para su integridad física, considerando que la“Lipofuscinosis Neuronal Ceroidea Tipo” es una enfermedadfrecuentemente mortal, que produce deterioro cognitivo ymotor, y que la administración de la droga tantas vecescitada ha sido estimada como esencial para la vida de losrecurrentes, como surge de los antecedentes agregados a lacausa.<br/>Anexo a lo anterior se debe indicar que las recurridasnada han expresado sobre la pertinencia del tratamiento osu posible sustitución del medicamento por otro de igual omayores efectos en los recurrentes, como tampoco que aéstos no les afecte la enfermedad.<br/>Duodécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo tercero: Que, de lo razonado en los fundamentosque anteceden, ha quedado de manifiesto que, con lanegativa de los recurridos a proporcionar un medicamentoindispensable para la sobrevida e integridad física de losrecurrentes, sobre la base principalmente deconsideraciones de índole económica, éstos han incurrido enun acto arbitrario que amenaza una garantía fundamental,puesto que los actores no se encuentran en condiciones deadquirirlo, de modo que la determinación impugnada en autosno permite el acceso a aquel fármaco, único y exclusivo,para el tratamiento de la patología que ellos sufren y, ental virtud, procede que se adopten las medidas necesariaspara asegurar el pleno ejercicio de la garantía conculcaday, de esta forma, restablecer el imperio del derecho,mismas que han de consistir en que las instituciones contralas cuales se dirige el recurso realicen las gestionespertinentes para la adquisición y suministro del fármacoidentificado como Brineura (Cerliponase Alfa), mientras losmédicos tratantes así lo determinen, con el objeto de quese inicie en el más breve lapso el tratamiento de losrecurrentes con este medicamento.<br/>Décimo cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo quinto: Que, sin perjuicio que lo razonadoprecedentemente es fundamento suficiente para acoger elrecurso, es necesario señalar que los constantes avancesmundiales del conocimiento científico provocan cambiosacelerados en los tratamientos médicos dando lugar a laaplicación de nuevos medicamentos y terapias cuyaexistencia puede resultar desconocida para lainstitucionalidad nacional, como el Instituto de Salud<br/>Pública, pero no así para los médicos tratantes, quienespermanentemente deben estar actualizando sus conocimientos,motivo por lo cual resulta acertado entregar ladeterminación acerca de la procedencia de nuevostratamientos a los profesionales respectivos, como ocurreen el caso de autos, al considerar la médico tratante queel medicamento Brineura evitará que los pacientes sigandeteriorándose y logrará mejorar especialmente aspectosmotores y de calidad de vida de éstos.<br/>En mérito de lo razonado, el hecho que el referidomedicamento no esté registrado al momento de la solicituden el Instituto de Salud Pública, no es un argumento paranegar la cobertura respectiva, más aún cuando estemedicamento fue aprobado por la FDA (Food and Drug<br/>Administration) el 27 de abril de 2017, en el contexto delos avances científicos aludidos precedentemente y cuentacon una solicitud de registro en nuestro país de fecha 25de abril del presente año.<br/>Décimo sexto: Que, por último, es preciso subrayar quetampoco se estima aceptable la alegación de los recurridosconsistente en que el derecho a la vida, materia de estosautos, sólo puede ser vulnerado por actos positivos queamenacen, amaguen o ataquen directamente la vida de unapersona, puesto que, como se desprende del propio texto delartículo 20 de la Carta Fundamental, la “privación,perturbación o amenaza en el legítimo ejercicio de losderechos y garantías” a que allí se alude puede derivartanto de “actos u omisiones”, sean éstos arbitrarios oilegales. En esta perspectiva, aparece con nitidez que laindicada defensa carece de todo sustento normativo, de modoque no puede ser sino rechazada.<br/>Décimo séptimo: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo a los recurrentes, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de uno de octubrede dos mil dieciocho y en su lugar se declara que se acogela acción constitucional disponiéndose que las recurridasen estos autos les otorguen a los menores Ariel, Aimar,<br/>Gael y a Eric la cobertura y financiamiento para la cirugíade implementación del dispositivo cerebral necesario paralas perfusiones y para el tratamiento de reemplazoenzimático con Cerliponase Alfa, cuyo nombre comercial es“Brineura”, todo esto mientras los médicos tratantes así lodeterminen, con el objeto que se inicie en el más brevetiempo el tratamiento indicado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante Sr. Abuauad.<br/>Rol N° 25.161-2018.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María<br/>Eugenia Sandoval G., Sr. Carlos Aránguiz Z. y Sra. Ángela<br/>Vivanco M. y el Abogado Integrante Sr. Ricardo Abuauad D. Nofirman, no obstante haber concurrido al acuerdo de la causa,la Ministra señora Sandoval por estar con feriado legal y el<br/>Ministro señor Aránguiz por estar con licencia médica.<br/>Santiago, 04 de febrero de 2019.<br/>",
  "_version_": 1836117413201969200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=cXpXTEE4KzBTQzhlRE5EUmtEajdQdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dijzo",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 04-02-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 25161-2018. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dijzo). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}