{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-03-13T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "32825-2018",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2018,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2944446,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "2944446",
  "rol_era_ape_s": "10204-2018",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 24576,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 10204,
  "era_corte_i": 2018,
  "rol_juz_i": 0,
  "rol_sup_i": 32825,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 2,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "1<br/>Santiago, trece de marzo de dos mil diecinueve.<br/>Vistos:<br/>Se confirma la sentencia apelada de once de diciembredel año dos mil dieciocho.<br/>Acordada con el voto en contra del Ministro señor<br/>Prado Puga, quien estuvo por revocar la sentencia apelada yen su lugar rechazar el recurso de protección teniendo enconsideración para ello que el Fondo Nacional de Saluddependiente del Ministerio de Salud , conforme al DFL N° 1de 2005, carece de presupuesto y tampoco cuenta con losrecursos financieros extraordinarios para solventar, darcobertura y suministrar tratamientos farmacológicos que seencuentran fuera del marco presupuestario y que no estándefinidas dentro de los programas de medicamentos que hansido incorporados de acuerdo a las indicaciones del citado<br/>Ministerio y en la Ley 20.850, sin que este parecer puedaser tildado de ilegal, discrecional o arbitrario, ya quela postura contraria supone crear un privilegio en unospocos que acceden a medicamentos de alto costo, perdiendoeficacia y vigor el mandato legal que asegura el derechoa la salud a la población de la forma los más extendiday universal posible de acuerdo a la disponibilidad de susprograma y destino de su presupuesto, a la espera deincorporar progresivamente nuevas patologías.<br/>Acordada con el voto en contra del Abogado Integranteseñor Pierry, quien estuvo por revocar la sentencia apelada2y en su lugar rechazar el recurso de protección al estimarque no se configura privación, perturbación o amenazaactual respecto del derecho cuya vulneración se invoca,toda vez que la paciente -en favor de quien se recurre- harecibido parte del tratamiento prescrito que reclama,siendo improcedente que por esta vía se garantice el accesofuturo al medicamento solicitado. Redacción a cargo del Abogado Integrante señor<br/>Quintanilla y disidencia de sus autores. Regístrese y devuélvase. Rol N° 32.825-2018.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sra. María Eugenia Sandoval G.,<br/>Sr. Arturo Prado P. y Sra. Ángela Vivanco M. y los Abogados<br/>Integrantes Sr. Álvaro Quintanilla P. y Sr. Pedro Pierry A.<br/>No firma, no obstante haber concurrido al acuerdo de lacausa, el Abogado Integrante señor Quintanilla por estarausente. Santiago, 13 de marzo de 2019.<br/>",
  "texto_sentencia_preview": "1<br/>Santiago, trece de marzo de dos mil diecinueve.<br/>Vistos:<br/>Se confirma la sentencia apelada de once de diciembredel año dos mil dieciocho.<br/>Acordada con el voto en contra del Ministro señor<br/>Prado Puga, quien estuvo por revocar la sentencia apelada yen su lugar rechazar el recurso de protección teniendo enconsideración para ello que el Fondo Nacional de Saluddependiente del Ministerio de Salud , conforme al DFL N° 1de 2005, carece de presupuesto y tampoco cuenta con losrecursos financieros extraordinarios para solventar, darcobertura y suministrar tratamientos farmacológicos que seencuentran fuera del marco presupuestario y que no estándefinidas dentro de los programas de medicamentos que hansido incorporados de acuerdo a las indicaciones del citado<br/>Ministerio y en la Ley 20.850, sin que este parecer puedaser tildado de ilegal, discrecional o arbitrario, ya quela postura contraria supone crear un privilegio en unospocos que acceden ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, trece de marzo de dos mil diecinueve.\nVistos: \nSe confirma la sentencia apelada de once de diciembredel año dos mil dieciocho.\nAcordada  con  el  voto  en  contra del  Ministro  señor\nPrado Puga, quien estuvo por revocar la sentencia apelada yen su lugar rechazar el recurso de protección teniendo enconsideración  para  ello  que  el  Fondo  Nacional  de  Saluddependiente del  Ministerio de Salud , conforme al DFL N° 1de 2005, carece de presupuesto y tampoco cuenta con losrecursos  financieros  extraordinarios  para  solventar,  darcobertura y suministrar  tratamientos farmacológicos que seencuentran fuera del marco presupuestario y que no estándefinidas dentro de los programas de medicamentos que hansido incorporados de acuerdo a las indicaciones del citado\nMinisterio y en la Ley 20.850, sin que este parecer puedaser tildado de ilegal, discrecional o  arbitrario, ya quela postura  contraria supone crear un privilegio en unospocos  que acceden a medicamentos de alto costo, perdiendoeficacia y vigor  el mandato legal que  asegura el derechoa  la salud a la población  de la  forma  los más extendiday universal  posible de acuerdo a la disponibilidad de susprograma  y  destino  de  su   presupuesto,  a  la  espera  deincorporar progresivamente nuevas patologías.\nAcordada con el voto en contra del Abogado Integranteseñor Pierry, quien estuvo por revocar la sentencia apelada2y en su lugar rechazar el recurso de protección al estimarque  no  se  configura  privación,  perturbación  o  amenazaactual  respecto  del  derecho  cuya  vulneración  se  invoca,toda vez que la paciente -en favor de quien se recurre- harecibido  parte  del  tratamiento  prescrito  que  reclama,siendo improcedente que por esta vía se garantice el accesofuturo al medicamento solicitado. Redacción  a  cargo  del  Abogado  Integrante  señor\nQuintanilla y disidencia de sus autores.     Regístrese y devuélvase. Rol N° 32.825-2018. \nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sra. María Eugenia Sandoval G.,\nSr. Arturo Prado P. y Sra. Ángela Vivanco M. y los Abogados\nIntegrantes Sr. Álvaro Quintanilla P. y Sr. Pedro Pierry A.\nNo firma, no obstante haber concurrido al acuerdo de lacausa,  el  Abogado Integrante señor  Quintanilla por  estarausente. Santiago, 13 de marzo de 2019. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, trece de marzo de dos mil diecinueve.\nVistos: \nSe confirma la sentencia apelada de once de diciembredel año dos mil dieciocho.\nAcordada  con  el  voto  en  contra del  Ministro  señor\nPrado Puga, quien estuvo por revocar la sentencia apelada yen su lugar rechazar el recurso de protección teniendo enconsideración  para  ello  que  el  Fondo  Nacional  de  Saluddependiente del  Ministerio de Salud , conforme al DFL N° 1de 2005, carece de presupuesto y tampoco cuenta con losrecursos  financieros  extraordinarios  para  solventar,  darcobertura y suministrar  tratamientos farmacológicos que seencuentran fuera del marco presupuestario y que no estándefinidas dentro de los programas de medicamentos que hansido incorporados de acuerdo a las indicaciones del citado\nMinisterio y en la Ley 20.850, sin que este parecer puedaser tildado de ilegal, discrecional o  arbitrario, ya quela postura  contraria supone crear un privilegio en unospocos  que acceden ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Síndrome hemolítico urémico atípico (SHUa)"
  ],
  "medicamento_ss": [
    "Eculizumab / Soliris"
  ],
  "_version_": 1836117413255446500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=UW9oeGh2THJnT3k4TXpGNWppdHUwUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilmm",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 13-03-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 32825-2018. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilmm). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}