{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-03-19T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "5183-2019",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2950419,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "2950419",
  "rol_era_ape_s": "10421-2018",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 46080,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 10421,
  "era_corte_i": 2018,
  "rol_juz_i": 0,
  "rol_sup_i": 5183,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 9,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, diecinueve de marzo de dos mil diecinueve. Vistos: Se confirma la sentencia apelada de catorce de febrerode dos mil diecinueve, dictada por la Corte de Apelacionesde Concepción. Acordada con el voto en contra del ministro señor<br/>Prado, quien fue de parecer de revocar el fallo apelado yrechazar el recurso de protección deducido en autos,teniendo en cuenta para ello: 1°) Que la niña en cuyo favor se interpone el recurso,de algo más de ocho años de edad, padece de atrofiamuscular espinal tipo I. Se postula en el libelo pretensor que el único fármacocapaz de paliar los efectos de la enfermedad es unodenominado Spinraza, que es el nombre comercial delmedicamento Nusinersen. El costo por dosis es deaproximadamente US$125.000. El tratamiento contempla laadministración intratecal, de 12 mg/5ml, bajo la dosis decuatro frascos, uno el día 0, el segundo el día 14, eltercero el día 28 y ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, diecinueve de marzo de dos mil diecinueve. Vistos:  Se confirma la sentencia apelada de catorce de febrerode dos mil diecinueve, dictada por la Corte de Apelacionesde Concepción.  Acordada  con  el  voto  en  contra  del  ministro  señor\nPrado, quien fue de parecer de revocar el fallo apelado yrechazar  el  recurso  de  protección  deducido  en  autos,teniendo en cuenta para ello:  1°) Que la niña en cuyo favor se interpone el recurso,de  algo  más  de  ocho  años  de  edad,  padece  de  atrofiamuscular espinal tipo I.  Se postula en el libelo pretensor que el único fármacocapaz  de  paliar  los  efectos  de  la  enfermedad  es  unodenominado  Spinraza,  que  es  el  nombre  comercial  delmedicamento  Nusinersen.  El  costo  por  dosis  es  deaproximadamente  US$125.000.  El  tratamiento  contempla  laadministración intratecal, de 12 mg/5ml, bajo la dosis decuatro frascos, uno el día 0, el segundo el día 14, eltercero el día 28 y el cuarto el día 63, y luego una dosisde mantención de un frasco cada cuatro meses.   2°)  Que,  al  margen  de  la  idoneidad  médica  deltratamiento en cuestión para el cuadro clínico que presentala  niña,  que  ha  sido  igualmente  cuestionada  por  lasautoridades  recurridas,  el  eje  del  debate  ha  girado  en2torno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoal paciente.  Resulta incontestable que el monto a que asciende talprestación  es  muy  significativo  y  cabe  razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  yfinanciamiento de las entidades que habrán de prestarlo.  Adicionalmente,  los  estudios  clínicos  que  existenacerca de este medicamento no aseguran la curación de laenfermedad en forma objetiva y permanente.  3°)  Que como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N° 20.850.  En  consecuencia,  el  Estado  ha  de  responder  alrequerimiento que se plantea a favor de la niña conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico.  4°)  Que, en esa dirección, la Ley N° 18.469, en suartículo 4, instauró un régimen de prestaciones de salud,3que  fue  modificado  a  través  de  la  Ley  N°  19.966,  convigencia  a  partir  de  2005,  estableciendo  un  Régimen  de\nGarantías en Salud.  En línea con lo antes señalado, cabe precisar que,como parte de dicho régimen, se incorporó uno de garantíasexplícitas  en  salud,  las  que,  según  dispone  el  incisosegundo  del  artículo  2  de  esa  última  ley,  son  “(...)constitutivas  de  derechos  para  los  beneficiarios  y  sucumplimiento  podrá  ser  exigido  por  éstos  ante  el  Fondo\nNacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.  Las  garantías  explícitas  están  conformadas  por  unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N° 19.966.  Dentro de ellas, como se señaló, no está incluida laenfermedad  que  padece  la  niña  por  quien  se  recurre  deprotección.  5°)  Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías.  Las prestaciones incluidas en el régimen general degarantías en salud están reguladas por los artículos 8 y4siguientes de la Ley N° 18.496 (modificada por la Ley N°19.996, y que corresponde a los artículos 138 y siguientesdel Decreto con Fuerza de Ley N° 1, de 2005, del Ministeriode  Salud,  que  fija  el  texto  refundido,  coordinado  ysistematizado del Decreto Ley N° 2.763, de 1979, y de lasleyes números 18.933 y 18.469).  Consisten, en general y según establece el artículo 8de la Ley N° 18.496, en el examen de medicina preventiva,la asistencia médica curativa y la atención odontológica.  6°)  Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías  están  contempladas  por  el  artículo  11  de  esamisma ley.  Preceptúa el inciso primero de esta norma que: “Lasprestaciones  comprendidas  en  el  Régimen  General  de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud  y  los  Establecimientos  de  Salud  de  carácterexperimental”.  Y  agrega  el  inciso  segundo  que:  “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar  al  efecto  los  Servicios  de  Salud  o  el  Fondo5\nNacional  de  Salud  con  otros  organismos  públicos  oprivados”.  7°)  Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la\nAdministración sólo puede encontrarse obligada en la medidaque  alcancen  los  recursos  físicos  y  humanos  de  quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente. Esta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral  de  garantías  están  limitadas  por  los  recursosdisponibles,  cuanto  de  la  circunstancia  de  formar  lasprestaciones de salud garantizadas, esto es, aquellas a queel  individuo  tiene  -en  la  terminología  tradicional-  underecho subjetivo para demandarlas al Estado, un catálogocerrado  y  determinado  en  los  cuerpos  reglamentariospertinentes.  Por  tanto,  la  administración  al  paciente  delmedicamento Spinraza, puesto en el mercado recientemente,queda  supeditada  a  la  disponibilidad  de  recursosfinancieros  y  humanos  de  las  autoridades  recurridas.  Enparticular,  puede  decirse  que,  en  la  especie,  quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción. 6 8°)  Que resulta razonable asumir que las autoridadesde salud recurridas cuentan, en forma previa, con el dineronecesario  para  adquirir  el  medicamento  en  cuestión,teniendo  en  consideración  sus  antecedentes  clínicos  deéxito y efectividad comprobada.  La pregunta relevante es, entonces, si actúan de modoilegal o arbitrario, y lesivo de derechos constitucionales,si no acceden a prestar el financiamiento requerido en elmarco del régimen general de garantías en salud. 9°) Que la resolución de esa cuestión se vincula conotros  órdenes  normativos  que,  más  generalmente,  dicenrelación  con  el  sentido  jurídico  mismo  del  Estado,  enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.  10°)  Que,  en  esa  dirección,  el  inciso  tercero  delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  a  cada  uno  de  los  integrantes  de  la  comunidadnacional  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.  Es deber del Estado, entonces, promover el bien común,como  lo  remarca  el  artículo  3  de  la  Ley  Orgánica7\nConstitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson  órganos  administrativos  encargados  de  satisfacernecesidades colectivas, de manera regular y continua”.  Es también deber del Estado proteger “(...) el libre eigualitario acceso a las acciones de promoción, proteccióny  recuperación  de  la  salud  y  de  rehabilitación  delindividuo”, como prescribe el inciso segundo del número 9del  artículo  19  de  la  Constitución  Política  de  la\nRepública.  11°)  Que  de  lo  anterior  se  sigue  que,  en  laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, promover, conservar y recuperar la saludde la comunidad toda, considerando el universo susceptiblede  ser  atendido,  antes  que  la  de  uno  o  más  de  susintegrantes en particular, respetando, además, el accesoigualitario a las atenciones que esté en condiciones deotorgar,  esto  es,  sin  crear  parcialmente  instancias  deprivilegio.  12°) Que todo lo dicho no importa, necesariamente, queel  medicamento  en  cuestión  no  deba  ser  financiadoexistiendo las posibilidades reales de hacerlo. 8 Significa, sí, que ello pasa por una ponderación deobjetivos y prioridades, en función de costos y recursosdisponibles, que es resorte natural de la Administraciónefectuar conforme a los parámetros antes reseñados.  De esta forma, si se conjuga la excepcional onerosidaddel  tratamiento  médico  en  cuestión;  la  disponibilidadrestringida  de  recursos  para  atender  las  prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas  personas,  de  dispensar  un  acceso  igualitario  a  lasacciones  destinadas  a  la  recuperación  de  la  salud,  conmiras al bien común; se concluye que la conducta de lasrecurridas  no  se  ha  apartado  de  las  leyes  ni  resultacarente de justificación.  Nada hay en los antecedentes del proceso que permitaconcluir  que  la  Administración,  quebrantando  un  deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido.  Por  el  contrario,  todo  parece  indicar  que  estáactuando  en  forma  coherente  con  los  principiosconstitucionales y normativos que la compelen a administrarde  modo  ecuánime  y  responsable  los  recursos  públicos,aunque  ello  pueda  significar,  como  en  la  especie,desatender una necesidad legítima particular digna de lamás alta consideración. 9 13°)  Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela  República  para  que  resulte  procedente  acceder  a  lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.      Regístrese y devuélvase.     Redacción a cargo del Ministro señor Prado.      Rol N° 5183-2019.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María\nEugenia  Sandoval  G.,  Sr.  Arturo  Prado  P.  y  Sra.  Ángela\nVivanco M. y el Abogado Integrante Sr. Álvaro Quintanilla P.\nNo firma, no obstante haber concurrido al acuerdo de lacausa, el Ministro señor Prado por estar en comisión deservicios. Santiago, 19 de marzo de 2019. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, diecinueve de marzo de dos mil diecinueve. Vistos:  Se confirma la sentencia apelada de catorce de febrerode dos mil diecinueve, dictada por la Corte de Apelacionesde Concepción.  Acordada  con  el  voto  en  contra  del  ministro  señor\nPrado, quien fue de parecer de revocar el fallo apelado yrechazar  el  recurso  de  protección  deducido  en  autos,teniendo en cuenta para ello:  1°) Que la niña en cuyo favor se interpone el recurso,de  algo  más  de  ocho  años  de  edad,  padece  de  atrofiamuscular espinal tipo I.  Se postula en el libelo pretensor que el único fármacocapaz  de  paliar  los  efectos  de  la  enfermedad  es  unodenominado  Spinraza,  que  es  el  nombre  comercial  delmedicamento  Nusinersen.  El  costo  por  dosis  es  deaproximadamente  US$125.000.  El  tratamiento  contempla  laadministración intratecal, de 12 mg/5ml, bajo la dosis decuatro frascos, uno el día 0, el segundo el día 14, eltercero el día 28 y ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo I"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, diecinueve de marzo de dos mil diecinueve. Vistos: Se confirma la sentencia apelada de catorce de febrerode dos mil diecinueve, dictada por la Corte de Apelacionesde Concepción. Acordada con el voto en contra del ministro señor<br/>Prado, quien fue de parecer de revocar el fallo apelado yrechazar el recurso de protección deducido en autos,teniendo en cuenta para ello: 1°) Que la niña en cuyo favor se interpone el recurso,de algo más de ocho años de edad, padece de atrofiamuscular espinal tipo I. Se postula en el libelo pretensor que el único fármacocapaz de paliar los efectos de la enfermedad es unodenominado Spinraza, que es el nombre comercial delmedicamento Nusinersen. El costo por dosis es deaproximadamente US$125.000. El tratamiento contempla laadministración intratecal, de 12 mg/5ml, bajo la dosis decuatro frascos, uno el día 0, el segundo el día 14, eltercero el día 28 y el cuarto el día 63, y luego una dosisde mantención de un frasco cada cuatro meses. 2°) Que, al margen de la idoneidad médica deltratamiento en cuestión para el cuadro clínico que presentala niña, que ha sido igualmente cuestionada por lasautoridades recurridas, el eje del debate ha girado en2torno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoal paciente. Resulta incontestable que el monto a que asciende talprestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto yfinanciamiento de las entidades que habrán de prestarlo. Adicionalmente, los estudios clínicos que existenacerca de este medicamento no aseguran la curación de laenfermedad en forma objetiva y permanente. 3°) Que como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N° 20.850. En consecuencia, el Estado ha de responder alrequerimiento que se plantea a favor de la niña conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico. 4°) Que, en esa dirección, la Ley N° 18.469, en suartículo 4, instauró un régimen de prestaciones de salud,3que fue modificado a través de la Ley N° 19.966, convigencia a partir de 2005, estableciendo un Régimen de<br/>Garantías en Salud. En línea con lo antes señalado, cabe precisar que,como parte de dicho régimen, se incorporó uno de garantíasexplícitas en salud, las que, según dispone el incisosegundo del artículo 2 de esa última ley, son “(...)constitutivas de derechos para los beneficiarios y sucumplimiento podrá ser exigido por éstos ante el Fondo<br/>Nacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”. Las garantías explícitas están conformadas por unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N° 19.966. Dentro de ellas, como se señaló, no está incluida laenfermedad que padece la niña por quien se recurre deprotección. 5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidas en el régimen general degarantías en salud están reguladas por los artículos 8 y4siguientes de la Ley N° 18.496 (modificada por la Ley N°19.996, y que corresponde a los artículos 138 y siguientesdel Decreto con Fuerza de Ley N° 1, de 2005, del Ministeriode Salud, que fija el texto refundido, coordinado ysistematizado del Decreto Ley N° 2.763, de 1979, y de lasleyes números 18.933 y 18.469). Consisten, en general y según establece el artículo 8de la Ley N° 18.496, en el examen de medicina preventiva,la asistencia médica curativa y la atención odontológica. 6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley. Preceptúa el inciso primero de esta norma que: “Lasprestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental”. Y agrega el inciso segundo que: “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar al efecto los Servicios de Salud o el Fondo5<br/>Nacional de Salud con otros organismos públicos oprivados”. 7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la<br/>Administración sólo puede encontrarse obligada en la medidaque alcancen los recursos físicos y humanos de quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente. Esta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral de garantías están limitadas por los recursosdisponibles, cuanto de la circunstancia de formar lasprestaciones de salud garantizadas, esto es, aquellas a queel individuo tiene -en la terminología tradicional- underecho subjetivo para demandarlas al Estado, un catálogocerrado y determinado en los cuerpos reglamentariospertinentes. Por tanto, la administración al paciente delmedicamento Spinraza, puesto en el mercado recientemente,queda supeditada a la disponibilidad de recursosfinancieros y humanos de las autoridades recurridas. Enparticular, puede decirse que, en la especie, quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción. 6 8°) Que resulta razonable asumir que las autoridadesde salud recurridas cuentan, en forma previa, con el dineronecesario para adquirir el medicamento en cuestión,teniendo en consideración sus antecedentes clínicos deéxito y efectividad comprobada. La pregunta relevante es, entonces, si actúan de modoilegal o arbitrario, y lesivo de derechos constitucionales,si no acceden a prestar el financiamiento requerido en elmarco del régimen general de garantías en salud. 9°) Que la resolución de esa cuestión se vincula conotros órdenes normativos que, más generalmente, dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”. 10°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y a cada uno de los integrantes de la comunidadnacional su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”. Es deber del Estado, entonces, promover el bien común,como lo remarca el artículo 3 de la Ley Orgánica7<br/>Constitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson órganos administrativos encargados de satisfacernecesidades colectivas, de manera regular y continua”. Es también deber del Estado proteger “(...) el libre eigualitario acceso a las acciones de promoción, proteccióny recuperación de la salud y de rehabilitación delindividuo”, como prescribe el inciso segundo del número 9del artículo 19 de la Constitución Política de la<br/>República. 11°) Que de lo anterior se sigue que, en laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, promover, conservar y recuperar la saludde la comunidad toda, considerando el universo susceptiblede ser atendido, antes que la de uno o más de susintegrantes en particular, respetando, además, el accesoigualitario a las atenciones que esté en condiciones deotorgar, esto es, sin crear parcialmente instancias deprivilegio. 12°) Que todo lo dicho no importa, necesariamente, queel medicamento en cuestión no deba ser financiadoexistiendo las posibilidades reales de hacerlo. 8 Significa, sí, que ello pasa por una ponderación deobjetivos y prioridades, en función de costos y recursosdisponibles, que es resorte natural de la Administraciónefectuar conforme a los parámetros antes reseñados. De esta forma, si se conjuga la excepcional onerosidaddel tratamiento médico en cuestión; la disponibilidadrestringida de recursos para atender las prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas personas, de dispensar un acceso igualitario a lasacciones destinadas a la recuperación de la salud, conmiras al bien común; se concluye que la conducta de lasrecurridas no se ha apartado de las leyes ni resultacarente de justificación. Nada hay en los antecedentes del proceso que permitaconcluir que la Administración, quebrantando un deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido. Por el contrario, todo parece indicar que estáactuando en forma coherente con los principiosconstitucionales y normativos que la compelen a administrarde modo ecuánime y responsable los recursos públicos,aunque ello pueda significar, como en la especie,desatender una necesidad legítima particular digna de lamás alta consideración. 9 13°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado. Regístrese y devuélvase. Redacción a cargo del Ministro señor Prado. Rol N° 5183-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María<br/>Eugenia Sandoval G., Sr. Arturo Prado P. y Sra. Ángela<br/>Vivanco M. y el Abogado Integrante Sr. Álvaro Quintanilla P.<br/>No firma, no obstante haber concurrido al acuerdo de lacausa, el Ministro señor Prado por estar en comisión deservicios. Santiago, 19 de marzo de 2019.<br/>",
  "_version_": 1836117413318361000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=QkJmY2lSeWgwUzhKcWljZGxLSDNHZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig5a",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-03-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 5183-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig5a). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}