{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-03-21T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "2702-2019",
  "organismo_ss": [
    "Dipreca"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2952348,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "2952348",
  "rol_era_ape_s": "9778-2018",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 32256,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 9778,
  "era_corte_i": 2018,
  "rol_juz_i": 0,
  "rol_sup_i": 2702,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintiuno de marzo de dos mil diecinueve.<br/>Vistos y teniendo, además, presente:<br/>Primero: Que la presente acción constitucional se hadirigido contra la decisión de la Dirección de Previsión de<br/>Carabineros de negar cobertura al fármaco Spinraza,indicado para el hijo de la actora, de seis años de edad,quien padece de Atrofia Muscular Espinal (AME) tipo II.<br/>Segundo: Que al respecto, y como ya se ha resuelto porla Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien es cierto que los miramientos de orden económicoconstituyen un factor a tener presente por la autoridadpública al adoptar una decisión, no lo es menos que ellasno debieran invocarse ni ser el fundamento determinantecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto e",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintiuno de marzo de dos mil diecinueve.  \nVistos y teniendo, además, presente:\nPrimero: Que la presente acción constitucional se hadirigido contra la decisión de la Dirección de Previsión de\nCarabineros  de  negar  cobertura  al  fármaco  Spinraza,indicado para el hijo de la actora, de seis años de edad,quien padece de Atrofia Muscular Espinal (AME) tipo II.\nSegundo: Que al respecto, y como ya se ha resuelto porla Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien  es  cierto  que  los  miramientos  de  orden  económicoconstituyen un factor a tener presente por la autoridadpública al adoptar una decisión, no lo es menos que ellasno  debieran  invocarse  ni  ser  el  fundamento  determinantecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por los recurridos.\nTercero: Que, en el indicado contexto, la decisión dela  parte  recurrida  consistente  en  la  negativa  aproporcionar aquel fármaco, único, por lo demás, existentepara el tratamiento de la patología que aqueja al hijo dela recurrente, aparece como arbitraria y amenaza, además,la garantía consagrada en el artículo 19 N° 1 de la Carta2\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para su sobrevivencia, así como parasu integridad física, considerando que la Atrofia Muscular\nEspinal tipo II que sufre es una enfermedad frecuentementemortal, que produce la pérdida progresiva del movimientomuscular, y que la administración de la droga tantas vecescitada ha sido estimada como esencial para la vida delniño, como surge de los antecedentes agregados a la causa. \nCuarto: Que, de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa dela  recurrida,   fundada  en  consideraciones  de  índoleeconómica,  ésta  ha  incurrido  en  un  acto  arbitrario  queamenaza una garantía fundamental, puesto que la actora nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología en cuestión y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer el imperio del derecho.\nQuinto: Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  la3implementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor  el  contrario,  la  Corte  se  limita,  en  elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública y Auto Acordado de esta Corte sobre la materia,se  confirma la  sentencia  apelada  de  veintiuno  de  eneroúltimo, dictada por la Corte de Apelaciones de Concepción.\nAcordada  contra el voto  del abogado integrante señor\nPierry, quien fue de parecer de revocar el fallo apelado yrechazar el recurso, teniendo en cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de  algo  más  de  seis  años  de  edad,  padece  de  atrofiamuscular espinal tipo II.4\nSe postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado\nSpinraza. El costo por dosis, según informa la recurrida,es  de  $78.965.734,  y  el  tratamiento  contempla  laadministración de al menos cinco dosis.2°) Que,  al  margen  de  la  eficacia  médica  deltratamiento en cuestión para el cuadro clínico que presentael  niño,  que  ha  sido  igualmente  cuestionada  por  laautoridad recurrida, el eje del debate ha girado en torno asi pesa sobre dicha autoridad el deber jurídico de adquiriry administrar el referido medicamento al paciente.\nResulta incontestable que el monto a que asciende talprestación  es  muy  significativo  y  cabe  razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  yfinanciamiento de la entidad que habrá de prestarlo.\nAdicionalmente,  los  estudios  clínicos  que  existenacerca de este medicamento no aseguran la curación de laenfermedad en forma objetiva y permanente.3°) Que como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costo5en Salud instaurada por la Ley N°20.850, conocida como ley\nRicarte Soto.\nEn  consecuencia,  la  recurrida  ha  de  responder  alrequerimiento que se plantea a favor del niño conforme alas normas generales de financiamiento de las prestacionesde salud que le rigen.4°) Que, en esa dirección, el artículo 9 del Decreto\nLey N°844, de 1975, que Crea el Departamento de Previsiónde  Carabineros,  establece  que:  “El  Departamentoproporcionará  los   beneficios  de  pensión  de  retiro  ymontepío  en   conformidad  con  la  legislación  vigenteaplicable,  y   asistencia  médica,  hospitalaria  y  dental,préstamos,  asignaciones  de  vivienda  y  otros  que  seestablezcan en su Reglamento Orgánico.\nCon  todo,  los  beneficios  de  orden  médico,hospitalario,  dental  y  asistencia  quedarán  sujetos,  encuanto a su otorgamiento, a las limitaciones y  modalidadesque contemple el reglamento respectivo”.\nPor su parte, el artículo décimo segundo del Decreto509,  del  Ministerio  de  Defensa  Nacional,  de  1989,  que\nAprueba Reglamento de Medicina Curativa para la Direcciónde Previsión de Carabineros de Chile dispone: “La Direcciónde  Previsión  concurrirá  al  pago  de   los  medicamentossuministrados  a  sus  imponentes  mientras  se  encuentrenhospitalizados,  de  acuerdo  a  los  porcentajes  fijados6anualmente  en  virtud  del   artículo  Sexto  de  este\nReglamento.\nPara el tratamiento ambulatorio de sus imponentes, la\nDirección proporcionará  los medicamentos a través de lafarmacia del Servicio Médico Dental, la que los  expenderáa precio de costo.\nLos medicamentos a que se refiere el inciso anterior,serán aquéllos de que disponga en existencia la farmaciadel  Servicio  Médico  Dental  y  que  sean  recetados   porprofesionales  médicos  de  la  Institución,  o  que  hayancelebrado convenios con  ella, o de sus servicios afectos”.5°) Que, como se advierte, resulta determinante parael asunto a decidir la determinación reglamentaria en ordena que la Dirección de Previsión de Carabineros sólo estáobligada a financiar medicamentos en la medida que éstosestén en existencia en la farmacia del Servicio y hayansido recetados por profesionales de la institución, nada delo cual se satisface en la especie.6°) Que, de esta forma, si se conjuga la excepcionalonerosidad del medicamento en cuestión; los alcances de lacobertura de medicamentos del régimen de salud que proveela recurrida y la disponibilidad limitada de recursos paraatenderla, se concluye que nada hay en los antecedentes delproceso que permita concluir que la Dirección de Previsiónde Carabineros, quebrantando un deber legal, o procediendo7por  mero  voluntarismo  o  capricho,  está  negando,  sinjustificación, el medicamento requerido.\nPor el contrario, está actuando en forma coherente conlos principios constitucionales y normativos que la rigen,aunque  ello  pueda  significar,  como  en  la  especie,desatender una necesidad legítima particular digna de lamás alta consideración.7°) Que  no  se  satisfacen,  entonces,  las  exigenciasprevistas en el artículo 20 de la Constitución Política dela  República  para  que  resulte  procedente  acceder  a  lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.\nRegístrese y devuélvase. \nRedacción a cargo del abogado integrante señor Pierry.\nRol N° 2702-2019. \nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sr. Ricardo\nBlanco H. y Sra. Ángela Vivanco M., el Ministro Suplente Sr.\nRodrigo Biel M. y el Abogado Integrante Sr. Pedro Pierry A.\nNo firman, no obstante haber concurrido al acuerdo de lacausa, el Ministro señor Biel por haber terminado su periodode suplencia y el Abogado Integrante señor Pierry por estarausente. Santiago, 21 de marzo de 2019. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintiuno de marzo de dos mil diecinueve.  \nVistos y teniendo, además, presente:\nPrimero: Que la presente acción constitucional se hadirigido contra la decisión de la Dirección de Previsión de\nCarabineros  de  negar  cobertura  al  fármaco  Spinraza,indicado para el hijo de la actora, de seis años de edad,quien padece de Atrofia Muscular Espinal (AME) tipo II.\nSegundo: Que al respecto, y como ya se ha resuelto porla Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien  es  cierto  que  los  miramientos  de  orden  económicoconstituyen un factor a tener presente por la autoridadpública al adoptar una decisión, no lo es menos que ellasno  debieran  invocarse  ni  ser  el  fundamento  determinantecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  e",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo II"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, veintiuno de marzo de dos mil diecinueve.<br/>Vistos y teniendo, además, presente:<br/>Primero: Que la presente acción constitucional se hadirigido contra la decisión de la Dirección de Previsión de<br/>Carabineros de negar cobertura al fármaco Spinraza,indicado para el hijo de la actora, de seis años de edad,quien padece de Atrofia Muscular Espinal (AME) tipo II.<br/>Segundo: Que al respecto, y como ya se ha resuelto porla Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien es cierto que los miramientos de orden económicoconstituyen un factor a tener presente por la autoridadpública al adoptar una decisión, no lo es menos que ellasno debieran invocarse ni ser el fundamento determinantecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por los recurridos.<br/>Tercero: Que, en el indicado contexto, la decisión dela parte recurrida consistente en la negativa aproporcionar aquel fármaco, único, por lo demás, existentepara el tratamiento de la patología que aqueja al hijo dela recurrente, aparece como arbitraria y amenaza, además,la garantía consagrada en el artículo 19 N° 1 de la Carta2<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para su sobrevivencia, así como parasu integridad física, considerando que la Atrofia Muscular<br/>Espinal tipo II que sufre es una enfermedad frecuentementemortal, que produce la pérdida progresiva del movimientomuscular, y que la administración de la droga tantas vecescitada ha sido estimada como esencial para la vida delniño, como surge de los antecedentes agregados a la causa.<br/>Cuarto: Que, de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa dela recurrida, fundada en consideraciones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que la actora nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología en cuestión y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho.<br/>Quinto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, la3implementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y Auto Acordado de esta Corte sobre la materia,se confirma la sentencia apelada de veintiuno de eneroúltimo, dictada por la Corte de Apelaciones de Concepción.<br/>Acordada contra el voto del abogado integrante señor<br/>Pierry, quien fue de parecer de revocar el fallo apelado yrechazar el recurso, teniendo en cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de algo más de seis años de edad, padece de atrofiamuscular espinal tipo II.4<br/>Se postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado<br/>Spinraza. El costo por dosis, según informa la recurrida,es de $78.965.734, y el tratamiento contempla laadministración de al menos cinco dosis.2°) Que, al margen de la eficacia médica deltratamiento en cuestión para el cuadro clínico que presentael niño, que ha sido igualmente cuestionada por laautoridad recurrida, el eje del debate ha girado en torno asi pesa sobre dicha autoridad el deber jurídico de adquiriry administrar el referido medicamento al paciente.<br/>Resulta incontestable que el monto a que asciende talprestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto yfinanciamiento de la entidad que habrá de prestarlo.<br/>Adicionalmente, los estudios clínicos que existenacerca de este medicamento no aseguran la curación de laenfermedad en forma objetiva y permanente.3°) Que como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costo5en Salud instaurada por la Ley N°20.850, conocida como ley<br/>Ricarte Soto.<br/>En consecuencia, la recurrida ha de responder alrequerimiento que se plantea a favor del niño conforme alas normas generales de financiamiento de las prestacionesde salud que le rigen.4°) Que, en esa dirección, el artículo 9 del Decreto<br/>Ley N°844, de 1975, que Crea el Departamento de Previsiónde Carabineros, establece que: “El Departamentoproporcionará los beneficios de pensión de retiro ymontepío en conformidad con la legislación vigenteaplicable, y asistencia médica, hospitalaria y dental,préstamos, asignaciones de vivienda y otros que seestablezcan en su Reglamento Orgánico.<br/>Con todo, los beneficios de orden médico,hospitalario, dental y asistencia quedarán sujetos, encuanto a su otorgamiento, a las limitaciones y modalidadesque contemple el reglamento respectivo”.<br/>Por su parte, el artículo décimo segundo del Decreto509, del Ministerio de Defensa Nacional, de 1989, que<br/>Aprueba Reglamento de Medicina Curativa para la Direcciónde Previsión de Carabineros de Chile dispone: “La Direcciónde Previsión concurrirá al pago de los medicamentossuministrados a sus imponentes mientras se encuentrenhospitalizados, de acuerdo a los porcentajes fijados6anualmente en virtud del artículo Sexto de este<br/>Reglamento.<br/>Para el tratamiento ambulatorio de sus imponentes, la<br/>Dirección proporcionará los medicamentos a través de lafarmacia del Servicio Médico Dental, la que los expenderáa precio de costo.<br/>Los medicamentos a que se refiere el inciso anterior,serán aquéllos de que disponga en existencia la farmaciadel Servicio Médico Dental y que sean recetados porprofesionales médicos de la Institución, o que hayancelebrado convenios con ella, o de sus servicios afectos”.5°) Que, como se advierte, resulta determinante parael asunto a decidir la determinación reglamentaria en ordena que la Dirección de Previsión de Carabineros sólo estáobligada a financiar medicamentos en la medida que éstosestén en existencia en la farmacia del Servicio y hayansido recetados por profesionales de la institución, nada delo cual se satisface en la especie.6°) Que, de esta forma, si se conjuga la excepcionalonerosidad del medicamento en cuestión; los alcances de lacobertura de medicamentos del régimen de salud que proveela recurrida y la disponibilidad limitada de recursos paraatenderla, se concluye que nada hay en los antecedentes delproceso que permita concluir que la Dirección de Previsiónde Carabineros, quebrantando un deber legal, o procediendo7por mero voluntarismo o capricho, está negando, sinjustificación, el medicamento requerido.<br/>Por el contrario, está actuando en forma coherente conlos principios constitucionales y normativos que la rigen,aunque ello pueda significar, como en la especie,desatender una necesidad legítima particular digna de lamás alta consideración.7°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del abogado integrante señor Pierry.<br/>Rol N° 2702-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sr. Ricardo<br/>Blanco H. y Sra. Ángela Vivanco M., el Ministro Suplente Sr.<br/>Rodrigo Biel M. y el Abogado Integrante Sr. Pedro Pierry A.<br/>No firman, no obstante haber concurrido al acuerdo de lacausa, el Ministro señor Biel por haber terminado su periodode suplencia y el Abogado Integrante señor Pierry por estarausente. Santiago, 21 de marzo de 2019.<br/>",
  "_version_": 1836117413458870300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=TEVOK0Y0a3h3WGtVREJvUFNGdVlaZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diihl",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 21-03-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 2702-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diihl). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}