{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-03-27T00:00:00Z",
  "gls_corte_s": "C.A. de Iquique",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 11,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "4651-2019",
  "organismo_ss": [
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 2957952,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "2957952",
  "rol_era_ape_s": "394-2018",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 23040,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 394,
  "era_corte_i": 2018,
  "rol_juz_i": 0,
  "rol_sup_i": 4651,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 2,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, veintisiete de marzo de dos mil diecinueve.<br/>Por cumplido lo ordenado.<br/>Al primer otrosí del escrito folio N° 12.069-2019: noha lugar a los alegatos solicitados.<br/>A los escritos folios N°s 18.083-2019 y 18.153-2019: asus antecedentes.<br/>Vistos:<br/>Se confirma la sentencia apelada de siete de febrerode dos mil diecinueve.<br/>Acordado con el voto en contra del Ministro señor<br/>Arturo Prado Puga quien estuvo por revocar la sentencia deprimera instancia, atendido a que el fármaco de autos no seencuentra contemplado dentro de los medicamentos queconsulta el sistema público de salud. De esta forma elacogimiento del presente recurso supondría preterir lasprioridades establecidas y evaluadas por la autoridadrespectiva, encargada por ley de su elaboración y deracionalizar su distribución, conforme a un presupuestopreviamente establecido. Ello, además, teniendo en cuentaque las prioridades en materia de asistencia no puedenpasar por encima de las políticas e instrumentospreestablecidas sólo por virtud de una acción de tutelajudicial, pues ello impactaría la salud y el cuidado demuchas otras personas, que, probablemente, recibirían unaatención insuficiente a causa de la distribución judicialde los recursos sanitarios que se pretende incorporar através del presente mecanismo.<br/>Regístrese y devuélvase.<br/>Rol Nº 4651-2019.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, veintisiete de marzo de dos mil diecinueve.<br/>Por cumplido lo ordenado.<br/>Al primer otrosí del escrito folio N° 12.069-2019: noha lugar a los alegatos solicitados.<br/>A los escritos folios N°s 18.083-2019 y 18.153-2019: asus antecedentes.<br/>Vistos:<br/>Se confirma la sentencia apelada de siete de febrerode dos mil diecinueve.<br/>Acordado con el voto en contra del Ministro señor<br/>Arturo Prado Puga quien estuvo por revocar la sentencia deprimera instancia, atendido a que el fármaco de autos no seencuentra contemplado dentro de los medicamentos queconsulta el sistema público de salud. De esta forma elacogimiento del presente recurso supondría preterir lasprioridades establecidas y evaluadas por la autoridadrespectiva, encargada por ley de su elaboración y deracionalizar su distribución, conforme a un presupuestopreviamente establecido. Ello, además, teniendo en cuentaque las prioridades en materia de asistencia no pued",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veintisiete de marzo de dos mil diecinueve.\nPor cumplido lo ordenado.\nAl primer otrosí del escrito folio N° 12.069-2019: noha lugar a los alegatos solicitados.\nA los escritos folios N°s 18.083-2019 y 18.153-2019: asus antecedentes.\nVistos:\nSe confirma  la sentencia apelada de  siete de febrerode dos mil diecinueve.\nAcordado  con  el voto  en  contra del  Ministro  señor\nArturo Prado Puga quien estuvo por revocar la sentencia deprimera instancia, atendido a que el fármaco de autos no seencuentra  contemplado  dentro  de  los  medicamentos  queconsulta el sistema público de salud. De esta forma elacogimiento  del  presente  recurso  supondría  preterir  lasprioridades  establecidas  y  evaluadas  por  la  autoridadrespectiva,  encargada  por  ley  de  su  elaboración  y  deracionalizar  su  distribución,  conforme  a  un  presupuestopreviamente establecido. Ello, además, teniendo en cuentaque  las  prioridades  en  materia  de  asistencia  no  puedenpasar  por  encima  de  las  políticas  e  instrumentospreestablecidas sólo por virtud de una acción de tutelajudicial, pues ello impactaría la salud y el cuidado demuchas otras personas, que, probablemente, recibirían unaatención insuficiente a causa de la distribución judicialde los recursos sanitarios que se pretende incorporar através del presente mecanismo.\nRegístrese y devuélvase.\nRol Nº 4651-2019.\n",
  "texto_sentencia_anon_preview": "\nSantiago, veintisiete de marzo de dos mil diecinueve.\nPor cumplido lo ordenado.\nAl primer otrosí del escrito folio N° 12.069-2019: noha lugar a los alegatos solicitados.\nA los escritos folios N°s 18.083-2019 y 18.153-2019: asus antecedentes.\nVistos:\nSe confirma  la sentencia apelada de  siete de febrerode dos mil diecinueve.\nAcordado  con  el voto  en  contra del  Ministro  señor\nArturo Prado Puga quien estuvo por revocar la sentencia deprimera instancia, atendido a que el fármaco de autos no seencuentra  contemplado  dentro  de  los  medicamentos  queconsulta el sistema público de salud. De esta forma elacogimiento  del  presente  recurso  supondría  preterir  lasprioridades  establecidas  y  evaluadas  por  la  autoridadrespectiva,  encargada  por  ley  de  su  elaboración  y  deracionalizar  su  distribución,  conforme  a  un  presupuestopreviamente establecido. Ello, además, teniendo en cuentaque  las  prioridades  en  materia  de  asistencia  no  pued",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Hemoglobinuria paroxística nocturna (HPN)"
  ],
  "medicamento_ss": [
    "Eculizumab / Soliris"
  ],
  "_version_": 1836117413571068000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=WG9DTmlDYWhYTWhQOGxVbkFNRVF0Zz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diiua",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 27-03-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 4651-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diiua). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}