{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-06-10T00:00:00Z",
  "gls_corte_s": "C.A. de Puerto Montt",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 56,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "8319-2019",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3020863,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3020863",
  "rol_era_ape_s": "26-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 47104,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 26,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 8319,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 16,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, diez de junio de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos tercero a séptimo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delmenor ALAN de 2 años de edad, quien fue diagnosticado conuna enfermedad denominada Mucopolisacaridosis tipo IV-Atambién conocida como enfermedad de Morquio que causa undaño en órganos y tejidos, generando malformaciones y otrasanomalías que aumentan progresivamente y conllevan unaesperanza de vida reducida falleciendo la mayoría de lospacientes en la adolescencia o en los primeros años de vidaadulta.<br/>Indica que el médico tratante neurólogo infantil del<br/>Hospital de Puerto Montt le prescribió el medicamento<br/>Vimizim al niño en favor de quien se recurre, solicitandoel financiamiento a las recurridas sin que ninguna de ellashaya ent",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, diez de junio de dos mil diecinueve. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos tercero a séptimo, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delmenor ALAN de 2 años de edad, quien fue diagnosticado conuna  enfermedad  denominada  Mucopolisacaridosis  tipo  IV-Atambién conocida como enfermedad de Morquio que causa undaño en órganos y tejidos, generando malformaciones y otrasanomalías  que  aumentan  progresivamente  y  conllevan  unaesperanza de vida reducida falleciendo la mayoría de lospacientes en la adolescencia o en los primeros años de vidaadulta.\nIndica que el médico tratante neurólogo infantil del\nHospital  de  Puerto  Montt  le  prescribió  el  medicamento\nVimizim al niño en favor de quien se recurre, solicitandoel financiamiento a las recurridas sin que ninguna de ellashaya entregado respuesta.  Agrega que Fonasa mediante unfondo determinado financia el tratamiento de todos aquellospacientes  chilenos  afiliados  a  dicha  institución,  quesufren la referida enfermedad y que requieren la terapia dereemplazo enzimático en base al Vimizim.\nSolicita que se disponga que las recurridas en estosautos  sin  más  trámite  les  otorguen  la  cobertura  yfinanciamiento de la cobertura de salud solicitada.\nSegundo: Que informando la recurrida el Fondo Nacionalde Salud solicita su rechazo, afirmando que la negativa adar  cobertura  al  medicamento  referido,  no  puede  sercalificada  de  ilegal,  así  como  tampoco  arbitraria,  encuanto tiene su fundamento expreso en las normas legales yreglamentarias que regulan la función de financiamiento quesu parte debe cumplir. Agrega que, acceder a lo solicitadosería ir contra la ley, pues el medicamento pretendido nose  encuentra  priorizado  en  los  cuerpos  normativos  queregulan la materia.\nTercero:  Que  el  Ministerio  de  Salud,  evacuando  suinforme en estos autos, expresa haciendo referencia a la\"Ley Ricarte Soto\", que es este cuerpo normativo el queprocura  otorgar  cobertura  financiera  universal  amedicamentos de alto costo, alimentos y elementos de usomédico,  de  demostrada  efectividad,  de  acuerdo  a  loestablecido en los protocolos respectivos, garantizando queellos  sean  accesibles  en  condiciones  de  calidad  yeficiencia,  estableciendo  un  Sistema  de  Protección\nFinanciera  sometido  a  un  procedimiento  reglado,transparente y participativo.\nEn dicho sentido refiere que la actora no es capaz deprecisar si la efectividad del tratamiento con Vimizim hasido  el  esperado  por  los  médicos  tratantes  y  si  se  hacumplido  su  propósito.  Agrega  que  el  último  estudiopublicado el año 2018 sobre la efectividad de la Elosulfasa\nAlfa  en  pacientes  con  la  referida  enfermedad  no  esconcluyente para determinar su beneficio.\nCuarto:  Que el certificado médico y la receta médicade fecha 17 de octubre de 2018 suscrita por Felipe Méndez\nKoch neurólogo infantil del Hospital de Puerto Montt, dancuenta  de  que  el  paciente  referido  sufre  la  enfermedaddenominada Mucopolisacaridosis tipo IV-A  y que la terapiadisponible en estos momentos es Elosulfasa Alfa (Vimizim),tratamiento que requiere con urgencia para evitar que sigadeteriorándose  y  lograr  mejorar  especialmente  aspectosmotores y así su calidad de vida. Quinto:  Que,  para  la  resolución  del  recursointentado, resulta necesario consignar que la Constitución\nPolítica de la Republica prescribe, en el inciso cuarto desu  artículo  1,  que  \"El  Estado  está  al  servicio  de  lapersona humana y su finalidad es promover el bien común,para  lo  cual  debe  contribuir  a  crear  las  condicionessociales que permitan a todos y cada uno de los integrantesde la comunidad nacional, su mayor realización espiritual ymaterial  posible,  con  pleno  respeto  a  los  derechos  ygarantías que esta Constitución establece\", en tanto el N°1 de su artículo 19 estatuye que: \"La Constitución aseguraa todas las personas: 1°.- El derecho a la vida y a laintegridad física y psíquica de la persona\".\nSexto: Que, del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  losrecurridos para no otorgar el tratamiento requerido para laenfermedad  que  presenta  el  niño  en  favor  de  quien  serecurre,  padecimiento  de  carácter  progresivo  yfrecuentemente  mortal,  consiste  en  el  alto  costo  delmedicamento, dado el sustancial impacto que su adquisiciónpodría tener en los limitados recursos con que cuentan lasinstituciones  públicas  para  atender  las  necesidades  deotros enfermos. \nSéptimo: Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente que el numeral1  del  artículo  24  de  la  Convención  Internacional  sobre\nDerechos  del  Niño,  suscrita  por  Chile  y  promulgada  por\nDecreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal  disfrute  del  más  alto  nivel  posible  de  salud  y  aservicios  para  el  tratamiento  de  las  enfermedades  y  larehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nNoveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien  es  cierto  los  miramientos  de  orden  económicoconstituyen un factor a considerar por la autoridad públicaal  adoptar  una  decisión,  no  lo  es  menos  que  ellas  nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho  consagrado  en  la  norma  de  mayor  rango  en  elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por los recurridos.\nDécimo: Que, en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar alrecurrente  el  acceso  al  fármaco  existente  para  eltratamiento de la patología que lo aqueja, aparece comoarbitraria y amenaza, además, la garantía consagrada en elartículo 19 N° 1 de la Carta Fundamental, puesto que, comoconsecuencia  de  semejante  determinación,  se  niega  en  lapráctica  el  acceso  a  un  medicamento  necesario  para  lasobrevivencia de éste, así como para su integridad física,considerando que la “Mucopolisacaridosis tipo IV-A” es unaenfermedad  autosómica  recesiva  por  acúmulo  lisosomal,siendo las manifestaciones clínicas displasia ósea, bajaestatura,  inestabilidad  atlantoaxoidea  y  compresióncervical,  compromiso  cardíaco,  respiratorio,  auditivo  yocular.  La  elosulfasa  alfa  es  el  único  tratamientoespecífico para la enfermedad de Morquio, toda vez que losestudios recientemente publicados muestran que en niños yadultos logra mejorar la resistencia física y reducir enforma sostenida los niveles de queratán sulfato. \nUndécimo: Que  establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDuodécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física del recurrente, sobrela  base  principalmente  de  consideraciones  de  índoleeconómica, éstos han incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que los actores nose encuentran en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología  que  sufre  y,  en  tal  virtud,  procede  que  seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado comoelosulfasa alfa (Vimizima), mientras los médicos tratantesasí lo determinen, con el objeto de que se inicie en el másbreve  lapso  el  tratamiento  del  recurrente  con  estemedicamento.\nDécimo  tercero: Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas. \nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  cuarto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo al niño en favor de quien se recurre, entanto pone en riesgo su derecho a la vida, no cabe sinoacoger el recurso de protección intentado.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de veinte de marzode dos mil diecinueve y en su lugar se declara que se acogela acción constitucional disponiéndose que las recurridasen estos autos les otorguen al menor ALAN  la cobertura yfinanciamiento respecto del medicamento Vimizim (Elosulfasa\nAlfa) mientras los médicos tratantes así lo determinen, conel  objeto  que  se  inicie  en  el  más  breve  tiempo  eltratamiento indicado.\nAcordada  contra el voto del abogado integrante señor\nPierry, quien fue de parecer de confirmar el fallo apeladoy rechazar el recurso, teniendo en cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de un dos años de edad, padece de Mucopolisacaridosis tipo\nIV-A Se postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado\nVimizim (Elosulfasa Alfa). 2°) Que,  al  margen  de  la  eficacia  médica  deltratamiento en cuestión para el cuadro clínico que presentael  niño,  que  ha  sido  igualmente  cuestionado  por  lasautoridades  recurridas,  el  eje  del  debate  ha  girado  entorno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoa la paciente.\nResulta incontestable que el costo a que asciende talprestación  es  muy  significativo  y  cabe  razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  yfinanciamiento de las entidades que habrán de prestarlo.\nAdicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley\nRicarte Soto.\nEn  consecuencia,  el  Estado  ha  de  responder  alrequerimiento que se plantea a favor del niño conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico.4°) Que,  en esa  dirección, la  Ley N°18.469,  en suartículo 4º, instauró un régimen de prestaciones de salud,que  fue  modificado  a  través  de  la  Ley  N°19.966,  convigencia  a  partir  de  2005,  estableciendo  un  Régimen  de\nGarantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone elinciso segundo del artículo 2º de esa última ley, son “(…)constitutivas  de  derechos  para  los  beneficiarios  y  sucumplimiento  podrá  ser  exigido  por  éstos  ante  el  Fondo\nNacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.\nLas  garantías  explícitas  están  conformadas  por  unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló, no está incluida la enfermedad que padece la niñapor quien se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor  los  artículos  8  y  siguientes  de  la  Ley  N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley\nN°1, de 2005, del Ministerio de Salud, que fija un textorefundido,  coordinado  y  sistematizado  del  Decreto  Ley\nN°2.763, de 1979, y de las leyes números 18.933 y 18.469).\nConsisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías  están  contempladas  por  el  artículo  11  de  esamisma ley.\nPreceptúa el inciso primero de esta norma que: “Lasprestaciones  comprendidas  en  el  Régimen  General  de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud  y  los  Establecimientos  de  Salud  de  carácterexperimental”.  Y  agrega  el  inciso  segundo  que:  “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar  al  efecto  los  Servicios  de  Salud  o  el  Fondo\nNacional  de  Salud  con  otros  organismos  públicos  oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la\nAdministración sólo puede encontrarse obligada en la medidaque  alcancen  los  recursos  físicos  y  humanos  de  quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.\nEsta  conclusión  emerge  tanto  del  texto  de  la  normatranscrita, que esclarece que las prestaciones del régimengeneral  de  garantías  están  limitadas  por  los  recursosdisponibles,  cuanto  de  la  circunstancia  de  formar  lasprestaciones de salud garantizadas, esto es, aquellas a queel  individuo  tiene  -en  la  terminología  tradicional-  underecho subjetivo para demandarlas al Estado, un catálogocerrado  y  determinado  en  los  cuerpos  reglamentariospertinentes.\nPor  tanto,  la  administración  al  paciente  delmedicamento Vimizim, puesto en el mercado recientemente,queda  supeditada  a  la  disponibilidad  de  recursosfinancieros  y  humanos  de  las  autoridades  recurridas.  Enparticular,  puede  decirse  que,  en  la  especie,  quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros  órdenes  normativos  que,  más  generalmente,  dicenrelación  con  el  sentido  jurídico  mismo  del  Estado,  enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.9°) Que,  en  esa  dirección,  el  inciso  tercero  delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  a  cada  uno  de  los  integrantes  de  la  comunidadnacional  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.\nEs deber del Estado, entonces, promover el bien común,como  lo  remarca  el  artículo  3  de  la  Ley  Orgánica\nConstitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson  órganos  administrativos  encargados  de  satisfacernecesidades colectivas, de manera regular y continua”.\nEs también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny  recuperación  de  la  salud  y  de  rehabilitación  delindividuo”, como prescribe el inciso segundo del número 9del  artículo  19  de  la  Constitución  Política  de  la\nRepública.10°) Que  de  lo  anterior  se  sigue  que,  en  laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personassusceptibles de ser atendidas, antes que la de uno o más desus  integrantes  en  particular,  respetando,  además,  elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel  medicamento  en  cuestión  no  deba  ser  financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí,  que  ello  pasa  por  una  ponderación  de  objetivos  yprioridades, en función de costos y recursos disponibles,que  es  resorte  natural  de  la  Administración  efectuarconforme a los parámetros antes reseñados.\nDe esta forma, si se conjuga la excepcional onerosidaddel  tratamiento  médico  en  cuestión;  la  disponibilidadrestringida  de  recursos  para  atender  las  prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas  personas,  de  dispensar  un  acceso  igualitario  a  lasacciones  destinadas  a  la  recuperación  de  la  salud,  conmiras al bien común; se concluye que la conducta de lasrecurridas  no  se  ha  apartado  de  las  leyes  ni  resultacarente de justificación.\nNada hay en los antecedentes del proceso que permitaconcluir  que  la  Administración,  quebrantando  un  deberlegal, o procediendo por mero voluntarismo, está negando,sin  justificación,  el  tratamiento  requerido.  Por  elcontrario,  las  autoridades  sanitarias  recurridas  hanactuado  en  forma  coherente  con  los  principiosconstitucionales y normativos que las obligan a administraren  forma  ecuánime  y  responsable  los  recursos  públicosasignados, en particular dando cumplimiento a lo dispuestoen  la  ley  20.850,  que  establece  un  procedimiento  quepermite  evaluar  y  decidir  qué  tratamientos  debenfinanciarse  por  el  Estado,  y  cuáles  no,  fijando  laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela  República  para  que  resulte  procedente  acceder  a  lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.\nRegístrese y devuélvase.\nRedacción a cargo del Abogado Integrante Sr. Pierry.\nRol N° 8319-2019.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sra. María Eugenia Sandoval G.,\nSr.  Carlos  Aránguiz  Z.  y  Sra.  Ángela  Vivanco  M.  y  los\nAbogados Integrantes Sr. Diego Munita L. y Sr. Pedro Pierry\nA. No firman, no obstante haber concurrido al acuerdo de lacausa,  el  Ministro  señor  Aránguiz  por  estar  con  feriadolegal  y  el  Abogado  Integrante  señor  Pierry  por  estarausente. Santiago, 10 de junio de 2019. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, diez de junio de dos mil diecinueve. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos tercero a séptimo, que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delmenor ALAN de 2 años de edad, quien fue diagnosticado conuna  enfermedad  denominada  Mucopolisacaridosis  tipo  IV-Atambién conocida como enfermedad de Morquio que causa undaño en órganos y tejidos, generando malformaciones y otrasanomalías  que  aumentan  progresivamente  y  conllevan  unaesperanza de vida reducida falleciendo la mayoría de lospacientes en la adolescencia o en los primeros años de vidaadulta.\nIndica que el médico tratante neurólogo infantil del\nHospital  de  Puerto  Montt  le  prescribió  el  medicamento\nVimizim al niño en favor de quien se recurre, solicitandoel financiamiento a las recurridas sin que ninguna de ellashaya ent",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Mucopolisacaridosis tipo IV-A (enfermedad de morquio)"
  ],
  "medicamento_ss": [
    "Vimizim / Elosulfasa alfa"
  ],
  "texto_sentencia": "1<br/>Santiago, diez de junio de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos tercero a séptimo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favor delmenor ALAN de 2 años de edad, quien fue diagnosticado conuna enfermedad denominada Mucopolisacaridosis tipo IV-Atambién conocida como enfermedad de Morquio que causa undaño en órganos y tejidos, generando malformaciones y otrasanomalías que aumentan progresivamente y conllevan unaesperanza de vida reducida falleciendo la mayoría de lospacientes en la adolescencia o en los primeros años de vidaadulta.<br/>Indica que el médico tratante neurólogo infantil del<br/>Hospital de Puerto Montt le prescribió el medicamento<br/>Vimizim al niño en favor de quien se recurre, solicitandoel financiamiento a las recurridas sin que ninguna de ellashaya entregado respuesta. Agrega que Fonasa mediante unfondo determinado financia el tratamiento de todos aquellospacientes chilenos afiliados a dicha institución, quesufren la referida enfermedad y que requieren la terapia dereemplazo enzimático en base al Vimizim.<br/>Solicita que se disponga que las recurridas en estosautos sin más trámite les otorguen la cobertura yfinanciamiento de la cobertura de salud solicitada.<br/>Segundo: Que informando la recurrida el Fondo Nacionalde Salud solicita su rechazo, afirmando que la negativa adar cobertura al medicamento referido, no puede sercalificada de ilegal, así como tampoco arbitraria, encuanto tiene su fundamento expreso en las normas legales yreglamentarias que regulan la función de financiamiento quesu parte debe cumplir. Agrega que, acceder a lo solicitadosería ir contra la ley, pues el medicamento pretendido nose encuentra priorizado en los cuerpos normativos queregulan la materia.<br/>Tercero: Que el Ministerio de Salud, evacuando suinforme en estos autos, expresa haciendo referencia a la\"Ley Ricarte Soto\", que es este cuerpo normativo el queprocura otorgar cobertura financiera universal amedicamentos de alto costo, alimentos y elementos de usomédico, de demostrada efectividad, de acuerdo a loestablecido en los protocolos respectivos, garantizando queellos sean accesibles en condiciones de calidad yeficiencia, estableciendo un Sistema de Protección<br/>Financiera sometido a un procedimiento reglado,transparente y participativo.<br/>En dicho sentido refiere que la actora no es capaz deprecisar si la efectividad del tratamiento con Vimizim hasido el esperado por los médicos tratantes y si se hacumplido su propósito. Agrega que el último estudiopublicado el año 2018 sobre la efectividad de la Elosulfasa<br/>Alfa en pacientes con la referida enfermedad no esconcluyente para determinar su beneficio.<br/>Cuarto: Que el certificado médico y la receta médicade fecha 17 de octubre de 2018 suscrita por Felipe Méndez<br/>Koch neurólogo infantil del Hospital de Puerto Montt, dancuenta de que el paciente referido sufre la enfermedaddenominada Mucopolisacaridosis tipo IV-A y que la terapiadisponible en estos momentos es Elosulfasa Alfa (Vimizim),tratamiento que requiere con urgencia para evitar que sigadeteriorándose y lograr mejorar especialmente aspectosmotores y así su calidad de vida. Quinto: Que, para la resolución del recursointentado, resulta necesario consignar que la Constitución<br/>Política de la Republica prescribe, en el inciso cuarto desu artículo 1, que \"El Estado está al servicio de lapersona humana y su finalidad es promover el bien común,para lo cual debe contribuir a crear las condicionessociales que permitan a todos y cada uno de los integrantesde la comunidad nacional, su mayor realización espiritual ymaterial posible, con pleno respeto a los derechos ygarantías que esta Constitución establece\", en tanto el N°1 de su artículo 19 estatuye que: \"La Constitución aseguraa todas las personas: 1°.- El derecho a la vida y a laintegridad física y psíquica de la persona\".<br/>Sexto: Que, del examen de los antecedentes aparece queuna de las principales razones esgrimidas por losrecurridos para no otorgar el tratamiento requerido para laenfermedad que presenta el niño en favor de quien serecurre, padecimiento de carácter progresivo yfrecuentemente mortal, consiste en el alto costo delmedicamento, dado el sustancial impacto que su adquisiciónpodría tener en los limitados recursos con que cuentan lasinstituciones públicas para atender las necesidades deotros enfermos.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que el numeral1 del artículo 24 de la Convención Internacional sobre<br/>Derechos del Niño, suscrita por Chile y promulgada por<br/>Decreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal disfrute del más alto nivel posible de salud y aservicios para el tratamiento de las enfermedades y larehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Noveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018), es preciso considerar que, sibien es cierto los miramientos de orden económicoconstituyen un factor a considerar por la autoridad públicaal adoptar una decisión, no lo es menos que ellas nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho consagrado en la norma de mayor rango en elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por los recurridos.<br/>Décimo: Que, en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar alrecurrente el acceso al fármaco existente para eltratamiento de la patología que lo aqueja, aparece comoarbitraria y amenaza, además, la garantía consagrada en elartículo 19 N° 1 de la Carta Fundamental, puesto que, comoconsecuencia de semejante determinación, se niega en lapráctica el acceso a un medicamento necesario para lasobrevivencia de éste, así como para su integridad física,considerando que la “Mucopolisacaridosis tipo IV-A” es unaenfermedad autosómica recesiva por acúmulo lisosomal,siendo las manifestaciones clínicas displasia ósea, bajaestatura, inestabilidad atlantoaxoidea y compresióncervical, compromiso cardíaco, respiratorio, auditivo yocular. La elosulfasa alfa es el único tratamientoespecífico para la enfermedad de Morquio, toda vez que losestudios recientemente publicados muestran que en niños yadultos logra mejorar la resistencia física y reducir enforma sostenida los niveles de queratán sulfato.<br/>Undécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Duodécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física del recurrente, sobrela base principalmente de consideraciones de índoleeconómica, éstos han incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que los actores nose encuentran en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado comoelosulfasa alfa (Vimizima), mientras los médicos tratantesasí lo determinen, con el objeto de que se inicie en el másbreve lapso el tratamiento del recurrente con estemedicamento.<br/>Décimo tercero: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo cuarto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo al niño en favor de quien se recurre, entanto pone en riesgo su derecho a la vida, no cabe sinoacoger el recurso de protección intentado.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veinte de marzode dos mil diecinueve y en su lugar se declara que se acogela acción constitucional disponiéndose que las recurridasen estos autos les otorguen al menor ALAN la cobertura yfinanciamiento respecto del medicamento Vimizim (Elosulfasa<br/>Alfa) mientras los médicos tratantes así lo determinen, conel objeto que se inicie en el más breve tiempo eltratamiento indicado.<br/>Acordada contra el voto del abogado integrante señor<br/>Pierry, quien fue de parecer de confirmar el fallo apeladoy rechazar el recurso, teniendo en cuenta para ello:1°) Que el niño en cuyo favor se interpone el recurso,de un dos años de edad, padece de Mucopolisacaridosis tipo<br/>IV-A Se postula en la acción que el único medicamento capazde paliar los efectos de la enfermedad es uno denominado<br/>Vimizim (Elosulfasa Alfa). 2°) Que, al margen de la eficacia médica deltratamiento en cuestión para el cuadro clínico que presentael niño, que ha sido igualmente cuestionado por lasautoridades recurridas, el eje del debate ha girado entorno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoa la paciente.<br/>Resulta incontestable que el costo a que asciende talprestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto yfinanciamiento de las entidades que habrán de prestarlo.<br/>Adicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley<br/>Ricarte Soto.<br/>En consecuencia, el Estado ha de responder alrequerimiento que se plantea a favor del niño conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico.4°) Que, en esa dirección, la Ley N°18.469, en suartículo 4º, instauró un régimen de prestaciones de salud,que fue modificado a través de la Ley N°19.966, convigencia a partir de 2005, estableciendo un Régimen de<br/>Garantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone elinciso segundo del artículo 2º de esa última ley, son “(…)constitutivas de derechos para los beneficiarios y sucumplimiento podrá ser exigido por éstos ante el Fondo<br/>Nacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.<br/>Las garantías explícitas están conformadas por unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló, no está incluida la enfermedad que padece la niñapor quien se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor los artículos 8 y siguientes de la Ley N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley<br/>N°1, de 2005, del Ministerio de Salud, que fija un textorefundido, coordinado y sistematizado del Decreto Ley<br/>N°2.763, de 1979, y de las leyes números 18.933 y 18.469).<br/>Consisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley.<br/>Preceptúa el inciso primero de esta norma que: “Lasprestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental”. Y agrega el inciso segundo que: “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar al efecto los Servicios de Salud o el Fondo<br/>Nacional de Salud con otros organismos públicos oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la<br/>Administración sólo puede encontrarse obligada en la medidaque alcancen los recursos físicos y humanos de quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.<br/>Esta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral de garantías están limitadas por los recursosdisponibles, cuanto de la circunstancia de formar lasprestaciones de salud garantizadas, esto es, aquellas a queel individuo tiene -en la terminología tradicional- underecho subjetivo para demandarlas al Estado, un catálogocerrado y determinado en los cuerpos reglamentariospertinentes.<br/>Por tanto, la administración al paciente delmedicamento Vimizim, puesto en el mercado recientemente,queda supeditada a la disponibilidad de recursosfinancieros y humanos de las autoridades recurridas. Enparticular, puede decirse que, en la especie, quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros órdenes normativos que, más generalmente, dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.9°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y a cada uno de los integrantes de la comunidadnacional su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.<br/>Es deber del Estado, entonces, promover el bien común,como lo remarca el artículo 3 de la Ley Orgánica<br/>Constitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson órganos administrativos encargados de satisfacernecesidades colectivas, de manera regular y continua”.<br/>Es también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny recuperación de la salud y de rehabilitación delindividuo”, como prescribe el inciso segundo del número 9del artículo 19 de la Constitución Política de la<br/>República.10°) Que de lo anterior se sigue que, en laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personassusceptibles de ser atendidas, antes que la de uno o más desus integrantes en particular, respetando, además, elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel medicamento en cuestión no deba ser financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí, que ello pasa por una ponderación de objetivos yprioridades, en función de costos y recursos disponibles,que es resorte natural de la Administración efectuarconforme a los parámetros antes reseñados.<br/>De esta forma, si se conjuga la excepcional onerosidaddel tratamiento médico en cuestión; la disponibilidadrestringida de recursos para atender las prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas personas, de dispensar un acceso igualitario a lasacciones destinadas a la recuperación de la salud, conmiras al bien común; se concluye que la conducta de lasrecurridas no se ha apartado de las leyes ni resultacarente de justificación.<br/>Nada hay en los antecedentes del proceso que permitaconcluir que la Administración, quebrantando un deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido. Por elcontrario, las autoridades sanitarias recurridas hanactuado en forma coherente con los principiosconstitucionales y normativos que las obligan a administraren forma ecuánime y responsable los recursos públicosasignados, en particular dando cumplimiento a lo dispuestoen la ley 20.850, que establece un procedimiento quepermite evaluar y decidir qué tratamientos debenfinanciarse por el Estado, y cuáles no, fijando laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante Sr. Pierry.<br/>Rol N° 8319-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sra. María Eugenia Sandoval G.,<br/>Sr. Carlos Aránguiz Z. y Sra. Ángela Vivanco M. y los<br/>Abogados Integrantes Sr. Diego Munita L. y Sr. Pedro Pierry<br/>A. No firman, no obstante haber concurrido al acuerdo de lacausa, el Ministro señor Aránguiz por estar con feriadolegal y el Abogado Integrante señor Pierry por estarausente. Santiago, 10 de junio de 2019.<br/>",
  "_version_": 1836117413646565400,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=WmkxRDlYYzAwUEY5Mkt4R2tiM1JaQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilmh",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 10-06-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 8319-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilmh). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}