{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-08-28T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "12323-2019",
  "organismo_ss": [
    "Fonasa",
    "Hospital"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3088825,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "3088825",
  "rol_era_ape_s": "1500-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38912,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1500,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 12323,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 12,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintiocho de agosto de dos mil diecinueve.<br/>Vistos y teniendo, además, presente:<br/>Primero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud<br/>Fonasa, del Hospital Dr. Exequiel González Cortés y del<br/>Ministerio de Salud, de otorgar el fármaco Nusinersen(Spinraza), indicado para los hijos gemelos del actor, deseis años de edad, quienes padecen de Atrofia Muscular<br/>Espinal (AME) tipo IC.<br/>Segundo: Que, al respecto y como ya se ha resuelto porla Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018, entre otros), es precisoconsiderar que, si bien es cierto que los miramientos deorden económico constituyen un factor a tener presente porla autoridad pública al adoptar una decisión, no lo esmenos que ellas no debieran invocarse cuando estácomprometido el derecho a la vida y a la integridad físicao psíquica de una persona, derecho consagrado en la normade may",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintiocho de agosto de dos mil diecinueve.\nVistos y teniendo, además, presente:\nPrimero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud\nFonasa, del Hospital Dr. Exequiel González Cortés y del\nMinisterio  de  Salud,  de  otorgar  el  fármaco  Nusinersen(Spinraza), indicado para los hijos gemelos del actor, deseis  años  de  edad,  quienes  padecen  de  Atrofia  Muscular\nEspinal (AME) tipo IC.\nSegundo: Que, al respecto y como ya se ha resuelto porla Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-  2018  y  17.043-2018,  entre  otros),  es  precisoconsiderar que, si bien es cierto que los miramientos deorden económico constituyen un factor a tener presente porla autoridad pública al adoptar una decisión, no lo esmenos  que  ellas  no  debieran  invocarse  cuando  estácomprometido el derecho a la vida y a la integridad físicao psíquica de una persona, derecho consagrado en la normade mayor rango en el ordenamiento jurídico, esto es, en la\nConstitución  Política  de  la  República,  que  prevalecerespecto de los distintos cuerpos normativos citados porlos  recurridos.  A  mayor  abundamiento,  no  puede  ser  elelemento  fundamental  para  la  adopción  de  este  tipo  dedecisiones por parte de la Administración, toda vez que,tal como lo consigna el artículo 1° de la Constitución2\nPolítica de la República, el Estado está al servicio de lapersona humana.\nTercero: Que, en el indicado contexto, la decisión delas recurridas consistentes en la negativa a proporcionaraquel  fármaco,  único,  por  lo  demás,  existente  para  eltratamiento de la patología que aqueja a los hijos delrecurrente, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para su sobrevivencia, así como parasu integridad física, considerando que la Atrofia Muscular\nEspinal tipo IC que sufre es una enfermedad frecuentementemortal, que produce la pérdida progresiva del movimientomuscular, y que la administración de la droga tantas vecescitada ha sido estimada como esencial para la vida de losgemelos del actor, como surge de los antecedentes agregadosa la causa.\nCuarto:  Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa dela  recurrida,  cimentada  en  consideraciones  de  índoleeconómica,  ésta  ha  incurrido  en  un  acto  arbitrario  queamenaza una garantía fundamental, puesto que el actor no seencuentra  en  condiciones  de  adquirirlo,  de  modo  que  ladeterminación impugnada en autos no permite el acceso a3aquel fármaco, único y exclusivo, para el tratamiento de lapatología en cuestión y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer el imperio del derecho.\nQuinto: Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor  el  contrario,  la  Corte  se  limita,  en  elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.4\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública y Auto Acordado de esta Corte sobre la materia,se confirma la sentencia apelada de veintiséis de abrilúltimo  con declaración  que  la cobertura y financiamientorespecto del medicamento Spinraza debe otorgarse para ambosniños mientras los médicos tratantes así lo determinen.\nAcordada contra el voto de la Ministra señora Muñoz ydel  abogado  integrante  señor  Pierry,  quienes  fueron  deparecer de revocar el fallo apelado y rechazar el recurso,teniendo en cuenta para ello:1°) Que  los  niños  en  cuyo  favor  se  interpone  elrecurso, de seis años de edad, padecen de atrofia muscularespinal  tipo  IC.  Se  postula  en  la  acción  que  el  únicomedicamento capaz de paliar los efectos de la enfermedad esuno denominado Spinraza. El costo, según se indica en losantecedentes de autos, alcanza los $500.000.000 anuales. 2°) Que,  al  margen  de  la  eficacia  médica  deltratamiento  en  cuestión  para  el  cuadro  clínico  quepresentan los niños, que ha sido igualmente cuestionada porlas autoridades recurridas, el eje del debate ha girado entorno a si pesa sobre éstas el deber jurídico de adquirir yadministrar  el  referido  medicamento  a  los  pacientes  deautos.5\nResulta incontestable que el monto a que asciende talprestación  es  muy  significativo  y  cabe  razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  yfinanciamiento de las entidades que habrán de prestarlo.\nAdicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley\nRicarte Soto.\nEn  consecuencia,  el  Estado  ha  de  responder  alrequerimiento que se plantea a favor de los niños conformea  las  normas  generales  de  financiamiento  de  lasprestaciones de salud y dentro de los programas existentesen el sistema público.4°) Que,  en esa  dirección, la  Ley N°18.469,  en suartículo 4º, instauró un régimen de prestaciones de salud,que  fue  modificado  a  través  de  la  Ley  N°19.966,  convigencia  a  partir  de  2005,  estableciendo  un  Régimen  de6\nGarantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone elinciso segundo del artículo 2º de esa última ley, son “(…)constitutivas  de  derechos  para  los  beneficiarios  y  sucumplimiento  podrá  ser  exigido  por  éstos  ante  el  Fondo\nNacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.\nLas  garantías  explícitas  están  conformadas  por  unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló,  no  está  incluida  la  enfermedad  que  padecen  losniños por quienes se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor  los  artículos  8  y  siguientes  de  la  Ley  N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley\nN°1, de 2005, del Ministerio de Salud, que fija un texto7refundido,  coordinado  y  sistematizado  del  Decreto  Ley\nN°2.763, de 1979, y de las leyes números 18.933 y 18.469).\nConsisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías  están  contempladas  por  el  artículo  11  de  esamisma ley.\nPreceptúa el inciso primero de esta norma que: “Lasprestaciones  comprendidas  en  el  Régimen  General  de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud  y  los  Establecimientos  de  Salud  de  carácterexperimental”.  Y  agrega  el  inciso  segundo  que:  “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar  al  efecto  los  Servicios  de  Salud  o  el  Fondo\nNacional  de  Salud  con  otros  organismos  públicos  oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la\nAdministración sólo puede encontrarse obligada en la medida8que  alcancen  los  recursos  físicos  y  humanos  de  quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.\nEsta  conclusión  emerge  tanto  del  texto  de  la  normatranscrita, que esclarece que las prestaciones del régimengeneral  de  garantías  están  limitadas  por  los  recursosdisponibles,  cuanto  de  la  circunstancia  de  formar  lasprestaciones de salud garantizadas, esto es, aquellas a queel  individuo  tiene  -en  la  terminología  tradicional-  underecho subjetivo para demandarlas al Estado, un catálogocerrado  y  determinado  en  los  cuerpos  reglamentariospertinentes.\nPor  tanto,  la  administración  a  los  pacientes  delmedicamento Spinraza, puesto en el mercado recientemente,queda  supeditada  a  la  disponibilidad  de  recursosfinancieros  y  humanos  de  las  autoridades  recurridas.  Enparticular,  puede  decirse  que,  en  la  especie,  quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a los niños porquienes se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros  órdenes  normativos  que,  más  generalmente,  dicenrelación  con  el  sentido  jurídico  mismo  del  Estado,  enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.99°) Que,  en  esa  dirección,  el  inciso  tercero  delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  a  cada  uno  de  los  integrantes  de  la  comunidadnacional  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.\nEs deber del Estado, entonces, promover el bien común,como  lo  remarca  el  artículo  3  de  la  Ley  Orgánica\nConstitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson  órganos  administrativos  encargados  de  satisfacernecesidades colectivas, de manera regular y continua”.\nEs también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny  recuperación  de  la  salud  y  de  rehabilitación  delindividuo”, como prescribe el inciso segundo del número 9del  artículo  19  de  la  Constitución  Política  de  la\nRepública.10°) Que  de  lo  anterior  se  sigue  que,  en  laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al bien10común, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personassusceptibles de ser atendidas, antes que la de uno o más desus  integrantes  en  particular,  respetando,  además,  elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel  medicamento  en  cuestión  no  deba  ser  financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí,  que  ello  pasa  por  una  ponderación  de  objetivos  yprioridades, en función de costos y recursos disponibles,que  es  resorte  natural  de  la  Administración  efectuarconforme a los parámetros antes reseñados. A tal efecto setiene  presente  lo  señalado  por  FONASA  al  evacuar  suinforme, en el sentido que el medicamento de que se trata,en 2017, fue presentado a evaluación para su incorporaciónal tercer decreto de la Ley Ricarte Soto (enfermedades dealto costo) debido a que la cartera de salud había recibido3.275  solicitudes  de  evaluación  en  relación  a  103condiciones  de  salud,  entre  ellas  la  Atrofia  Muscular\nEspinal  (AME),  cuyo  tratamiento  fue  el  medicamento\nNusinersen (Spinraza) y equipos de asistencia médica de 24horas, sin pasar la etapa de evaluación según los criteriosobjetivos  establecidos  en  un  procedimiento  previamente11creado para así eliminar todo tipo de arbitrariedad en latoma  de  decisiones  de  políticas  públicas  en  materia  definanciamiento de tratamiento de alto costo. Hace presenteque dicho tratamiento supera con creces la disponibilidadde fondos de la Ley N° 20.850 que es de 9.869 millones depesos en tanto aquél es de aproximadamente 169.500 millonesde pesos.\nDe esta forma, si se conjuga la excepcional onerosidaddel  tratamiento  médico  en  cuestión;  la  disponibilidadrestringida  de  recursos  para  atender  las  prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas  personas,  de  dispensar  un  acceso  igualitario  a  lasacciones  destinadas  a  la  recuperación  de  la  salud,  conmiras al bien común; se concluye que la conducta de lasrecurridas  no  se  ha  apartado  de  las  leyes  ni  resultacarente de justificación.\nNada hay en los antecedentes del proceso que permitaconcluir  que  la  Administración,  quebrantando  un  deberlegal, o procediendo por mero voluntarismo, está negando,sin  justificación,  el  tratamiento  requerido.  Por  elcontrario,  las  autoridades  sanitarias  recurridas  hanactuado  en  forma  coherente  con  los  principiosconstitucionales y normativos que las obligan a administraren  forma  ecuánime  y  responsable  los  recursos  públicos12asignados, en particular dando cumplimiento a lo dispuestoen  la  ley  20.850,  que  establece  un  procedimiento  quepermite  evaluar  y  decidir  qué  tratamientos  debenfinanciarse  por  el  Estado,  y  cuáles  no,  fijando  laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela  República  para  que  resulte  procedente  acceder  a  lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.\nRegístrese y devuélvase.\nRedacción a cargo de la Ministra señora Vivanco y ladisidencia de sus autores.\nRol N° 12.323-2019.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sr. Ricardo\nBlanco H., Sra. Andrea Muñoz S. y Sra. Ángela Vivanco M. yel Abogado Integrante Sr. Pedro Pierry A. No firman, noobstante  haber  concurrido  al  acuerdo  de  la  causa,  el\nMinistro  señor  Blanco  por  estar  con  feriado  legal  y  la\nMinistra  señora  Muñoz  Sánchez  por  estar  en  comisión  deservicios. Santiago, 28 de agosto de 2019. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintiocho de agosto de dos mil diecinueve.\nVistos y teniendo, además, presente:\nPrimero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud\nFonasa, del Hospital Dr. Exequiel González Cortés y del\nMinisterio  de  Salud,  de  otorgar  el  fármaco  Nusinersen(Spinraza), indicado para los hijos gemelos del actor, deseis  años  de  edad,  quienes  padecen  de  Atrofia  Muscular\nEspinal (AME) tipo IC.\nSegundo: Que, al respecto y como ya se ha resuelto porla Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-  2018  y  17.043-2018,  entre  otros),  es  precisoconsiderar que, si bien es cierto que los miramientos deorden económico constituyen un factor a tener presente porla autoridad pública al adoptar una decisión, no lo esmenos  que  ellas  no  debieran  invocarse  cuando  estácomprometido el derecho a la vida y a la integridad físicao psíquica de una persona, derecho consagrado en la normade may",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo I c"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, veintiocho de agosto de dos mil diecinueve.<br/>Vistos y teniendo, además, presente:<br/>Primero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud<br/>Fonasa, del Hospital Dr. Exequiel González Cortés y del<br/>Ministerio de Salud, de otorgar el fármaco Nusinersen(Spinraza), indicado para los hijos gemelos del actor, deseis años de edad, quienes padecen de Atrofia Muscular<br/>Espinal (AME) tipo IC.<br/>Segundo: Que, al respecto y como ya se ha resuelto porla Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018, entre otros), es precisoconsiderar que, si bien es cierto que los miramientos deorden económico constituyen un factor a tener presente porla autoridad pública al adoptar una decisión, no lo esmenos que ellas no debieran invocarse cuando estácomprometido el derecho a la vida y a la integridad físicao psíquica de una persona, derecho consagrado en la normade mayor rango en el ordenamiento jurídico, esto es, en la<br/>Constitución Política de la República, que prevalecerespecto de los distintos cuerpos normativos citados porlos recurridos. A mayor abundamiento, no puede ser elelemento fundamental para la adopción de este tipo dedecisiones por parte de la Administración, toda vez que,tal como lo consigna el artículo 1° de la Constitución2<br/>Política de la República, el Estado está al servicio de lapersona humana.<br/>Tercero: Que, en el indicado contexto, la decisión delas recurridas consistentes en la negativa a proporcionaraquel fármaco, único, por lo demás, existente para eltratamiento de la patología que aqueja a los hijos delrecurrente, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para su sobrevivencia, así como parasu integridad física, considerando que la Atrofia Muscular<br/>Espinal tipo IC que sufre es una enfermedad frecuentementemortal, que produce la pérdida progresiva del movimientomuscular, y que la administración de la droga tantas vecescitada ha sido estimada como esencial para la vida de losgemelos del actor, como surge de los antecedentes agregadosa la causa.<br/>Cuarto: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa dela recurrida, cimentada en consideraciones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que el actor no seencuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso a3aquel fármaco, único y exclusivo, para el tratamiento de lapatología en cuestión y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho.<br/>Quinto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.4<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y Auto Acordado de esta Corte sobre la materia,se confirma la sentencia apelada de veintiséis de abrilúltimo con declaración que la cobertura y financiamientorespecto del medicamento Spinraza debe otorgarse para ambosniños mientras los médicos tratantes así lo determinen.<br/>Acordada contra el voto de la Ministra señora Muñoz ydel abogado integrante señor Pierry, quienes fueron deparecer de revocar el fallo apelado y rechazar el recurso,teniendo en cuenta para ello:1°) Que los niños en cuyo favor se interpone elrecurso, de seis años de edad, padecen de atrofia muscularespinal tipo IC. Se postula en la acción que el únicomedicamento capaz de paliar los efectos de la enfermedad esuno denominado Spinraza. El costo, según se indica en losantecedentes de autos, alcanza los $500.000.000 anuales. 2°) Que, al margen de la eficacia médica deltratamiento en cuestión para el cuadro clínico quepresentan los niños, que ha sido igualmente cuestionada porlas autoridades recurridas, el eje del debate ha girado entorno a si pesa sobre éstas el deber jurídico de adquirir yadministrar el referido medicamento a los pacientes deautos.5<br/>Resulta incontestable que el monto a que asciende talprestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto yfinanciamiento de las entidades que habrán de prestarlo.<br/>Adicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley<br/>Ricarte Soto.<br/>En consecuencia, el Estado ha de responder alrequerimiento que se plantea a favor de los niños conformea las normas generales de financiamiento de lasprestaciones de salud y dentro de los programas existentesen el sistema público.4°) Que, en esa dirección, la Ley N°18.469, en suartículo 4º, instauró un régimen de prestaciones de salud,que fue modificado a través de la Ley N°19.966, convigencia a partir de 2005, estableciendo un Régimen de6<br/>Garantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone elinciso segundo del artículo 2º de esa última ley, son “(…)constitutivas de derechos para los beneficiarios y sucumplimiento podrá ser exigido por éstos ante el Fondo<br/>Nacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.<br/>Las garantías explícitas están conformadas por unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló, no está incluida la enfermedad que padecen losniños por quienes se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor los artículos 8 y siguientes de la Ley N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley<br/>N°1, de 2005, del Ministerio de Salud, que fija un texto7refundido, coordinado y sistematizado del Decreto Ley<br/>N°2.763, de 1979, y de las leyes números 18.933 y 18.469).<br/>Consisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley.<br/>Preceptúa el inciso primero de esta norma que: “Lasprestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental”. Y agrega el inciso segundo que: “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar al efecto los Servicios de Salud o el Fondo<br/>Nacional de Salud con otros organismos públicos oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la<br/>Administración sólo puede encontrarse obligada en la medida8que alcancen los recursos físicos y humanos de quedisponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.<br/>Esta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral de garantías están limitadas por los recursosdisponibles, cuanto de la circunstancia de formar lasprestaciones de salud garantizadas, esto es, aquellas a queel individuo tiene -en la terminología tradicional- underecho subjetivo para demandarlas al Estado, un catálogocerrado y determinado en los cuerpos reglamentariospertinentes.<br/>Por tanto, la administración a los pacientes delmedicamento Spinraza, puesto en el mercado recientemente,queda supeditada a la disponibilidad de recursosfinancieros y humanos de las autoridades recurridas. Enparticular, puede decirse que, en la especie, quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a los niños porquienes se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros órdenes normativos que, más generalmente, dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.99°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y a cada uno de los integrantes de la comunidadnacional su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.<br/>Es deber del Estado, entonces, promover el bien común,como lo remarca el artículo 3 de la Ley Orgánica<br/>Constitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson órganos administrativos encargados de satisfacernecesidades colectivas, de manera regular y continua”.<br/>Es también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny recuperación de la salud y de rehabilitación delindividuo”, como prescribe el inciso segundo del número 9del artículo 19 de la Constitución Política de la<br/>República.10°) Que de lo anterior se sigue que, en laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al bien10común, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personassusceptibles de ser atendidas, antes que la de uno o más desus integrantes en particular, respetando, además, elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel medicamento en cuestión no deba ser financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí, que ello pasa por una ponderación de objetivos yprioridades, en función de costos y recursos disponibles,que es resorte natural de la Administración efectuarconforme a los parámetros antes reseñados. A tal efecto setiene presente lo señalado por FONASA al evacuar suinforme, en el sentido que el medicamento de que se trata,en 2017, fue presentado a evaluación para su incorporaciónal tercer decreto de la Ley Ricarte Soto (enfermedades dealto costo) debido a que la cartera de salud había recibido3.275 solicitudes de evaluación en relación a 103condiciones de salud, entre ellas la Atrofia Muscular<br/>Espinal (AME), cuyo tratamiento fue el medicamento<br/>Nusinersen (Spinraza) y equipos de asistencia médica de 24horas, sin pasar la etapa de evaluación según los criteriosobjetivos establecidos en un procedimiento previamente11creado para así eliminar todo tipo de arbitrariedad en latoma de decisiones de políticas públicas en materia definanciamiento de tratamiento de alto costo. Hace presenteque dicho tratamiento supera con creces la disponibilidadde fondos de la Ley N° 20.850 que es de 9.869 millones depesos en tanto aquél es de aproximadamente 169.500 millonesde pesos.<br/>De esta forma, si se conjuga la excepcional onerosidaddel tratamiento médico en cuestión; la disponibilidadrestringida de recursos para atender las prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas personas, de dispensar un acceso igualitario a lasacciones destinadas a la recuperación de la salud, conmiras al bien común; se concluye que la conducta de lasrecurridas no se ha apartado de las leyes ni resultacarente de justificación.<br/>Nada hay en los antecedentes del proceso que permitaconcluir que la Administración, quebrantando un deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido. Por elcontrario, las autoridades sanitarias recurridas hanactuado en forma coherente con los principiosconstitucionales y normativos que las obligan a administraren forma ecuánime y responsable los recursos públicos12asignados, en particular dando cumplimiento a lo dispuestoen la ley 20.850, que establece un procedimiento quepermite evaluar y decidir qué tratamientos debenfinanciarse por el Estado, y cuáles no, fijando laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra señora Vivanco y ladisidencia de sus autores.<br/>Rol N° 12.323-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sr. Ricardo<br/>Blanco H., Sra. Andrea Muñoz S. y Sra. Ángela Vivanco M. yel Abogado Integrante Sr. Pedro Pierry A. No firman, noobstante haber concurrido al acuerdo de la causa, el<br/>Ministro señor Blanco por estar con feriado legal y la<br/>Ministra señora Muñoz Sánchez por estar en comisión deservicios. Santiago, 28 de agosto de 2019.<br/>",
  "_version_": 1836117413858377700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=SnpCZG1pYmYzT2RIcDdTN0p1RXBvUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diihg",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 28-08-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 12323-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diihg). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}