{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-09-13T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "19092-2019",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3103847,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3103847",
  "rol_era_ape_s": "1898-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 52736,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1898,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 19092,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "es-CL",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 22,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, trece de septiembre de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a octavo, que se eliminan.<br/>Y teniendo en su lugar presente:<br/>Primero: Que Rosemarie ha deducido recurso deprotección en favor de su hija de 6 años de edad Leonor yen contra del Hospital San Martín de Quillota; del Serviciode Salud de Viña del Mar-Quillota; Fondo Nacional de Saludy del Ministerio de Salud por el acto ilegal y arbitrarioconsistente en negar a su hija el derecho a recibir elfinanciamiento necesario para la adquisición delmedicamento llamado Nusinersen (Spinraza), pese a queresulta indispensable para que recupere su salud y conservesu vida.<br/>Expone que la niña fue diagnosticada como portador de<br/>Atrofia Muscular Espinal (AME) Tipo III, enfermedadneuromuscular de carácter genético, degenerativa que semanifiesta por una pérdida progresiva de la fuerzamuscular, que afecta di",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, trece de septiembre de dos mil diecinueve.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a octavo, que se eliminan.\nY teniendo en su lugar presente:\nPrimero:  Que  Rosemarie  ha  deducido  recurso  deprotección en favor de su hija de 6 años de edad Leonor yen contra del Hospital San Martín de Quillota; del Serviciode Salud de Viña del Mar-Quillota; Fondo Nacional de Saludy del Ministerio de Salud por el acto ilegal y arbitrarioconsistente en negar a su hija el derecho a recibir elfinanciamiento  necesario  para  la  adquisición  delmedicamento  llamado  Nusinersen  (Spinraza),  pese  a  queresulta indispensable para que recupere su salud y conservesu vida.\nExpone que la niña fue diagnosticada como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  III,  enfermedadneuromuscular  de  carácter  genético,  degenerativa  que  semanifiesta  por  una  pérdida  progresiva  de  la  fuerzamuscular, que afecta diversas funciones motrices como lacapacidad de caminar, gatear, respirar, tragar y controlarcabeza  y  cuello,  lo  que  constituye  la  primera  causagenética de muerte en niños en Chile, y precisa que comoconsecuencia de su enfermedad su hija se desplaza en sillade ruedas.2\nExpresa que, sin embargo, el costo del tratamiento esmuy elevado y que carece de los recursos materiales paraadquirir  el  medicamento  que  necesita.  Sostiene  que,  enefecto,  el  precio  de  cada  dosis  alcanza  la  suma  de\nUS$125.000 dólares de los Estados Unidos, siendo necesarioinvertir durante el primer año U$750.000.000 dólares de lacitada moneda para las seis dosis requeridas; en el segundoaño en adelante disminuye a una dosis cada cuatro meses.\nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Valparaíso  se  rechazó  la  acciónconstitucional  referida,  señalando  que  el  actuar  de  lasrecurridas no puede ser considerado ilegal toda vez que sehan limitado a cumplir con dicha ley, no pudiendo otorgar ala reclamante un medicamento cuyo costo anual es de U$750.000  dólares  de  los  Estados  Unidos,  sin  que  existadisposición legal que lo autorice. Asimismo agrega que noexiste evidencia científica que respalde la efectividad delmedicamento, por cuanto los estudios realizados concluyenque el medicamento es efectivo sólo en un 40% respecto demenores  que  no  presenten  síntomas,  produciéndose  losresultados positivos los primeros seis meses de vida.\nTercero: Que la recurrente dedujo recurso de apelaciónen  contra  de  la  sentencia  referida  en  el  considerandoprecedente, señalando como  agravio que ésta  relativiza laurgencia  con  que  la  paciente  requiere  del  medicamento3\nSpinraza o Nusinersen. Agrega que los sentenciadores yerranal señalar que no existe evidencia científica respecto dela eficacia del medicamento, pues se acreditó en autos, através  de  los  certificados  médicos  respectivos,  que  elmedicamento Spinraza o Nusinersen es el único tratamientoadecuado para la Atrofia Muscular Espinal y se encuentraregistrado  por  el  Instituto  de  Salud  Pública  de  Chile,entidad que declaró su eficacia en el Acta Nº 10/17 de la\nComisión de Evaluación de Productos Farmacéuticos Nuevos,de fecha 15 de diciembre de 2017, en la cual se aprobó elcitado medicamento.\nIndica  que  el  fallo  impugnado  para  sustentar  surechazo se apoya en meras afirmaciones de las recurridas,las que no logran desvirtuar los diagnósticos y evidenciasproporcionadas por los especialistas que han estudiado lasituación que aqueja a la menor. Es más, es un facultativodel  propio  hospital  recurrido,  conjuntamente  con  losmédicos de las Clínicas Las Condes y Alemana de Santiagoquienes  indicaron  la  necesidad  de  utilizar  el  fármacoreferido como tratamiento para la  niña.\nFinalmente refiere que la sentencia nada dice respectode la legalidad y arbitrariedad de la carta de la Directora(S) del Hospital San Martín de Quillota, de fecha 23 deenero de 2019, en la cual se afirma que la negativa aproporcionar  el  tratamiento  requerido  no  se  debe  a4consideraciones de tipo científico relativas a la eficaciadel mismo, sino simplemente a que el medicamento ”no seencuentra en el arsenal terapéutico (del Hospital) y siendoun medicamento de alto costo, está fuera de la posibilidadde ser asumido por su presupuesto anual”.\nCuarto:  Que los certificados de 29 de septiembre de2018; 11, 23 y 24 de enero de 2019, suscritos por losmédicos Claudia Castiglioni T, Ricardo Erazo T. y María\nAngélica Palominos M., dan cuenta de que la niña en cuyofavor se recurre sufre de Atrofia Muscular Espinal Tipo IIIy  que  el  tratamiento  de  dicha  enfermedad  se  veríafavorecido por el uso del medicamento denominado Nusinersen(Spinraza), pues “ha demostrado cambiar el curso natural dela  enfermedad,  no  sólo  deteniendo  el  progreso  sinopermitiendo  al  paciente  recuperar  funciones  motorasperdidas” agregando  que  el  “  El  AME  es  una  enfermedadprogresiva,  para  los  pacientes  es  de  vital  relevanciacomenzar el tratamiento con la mayor celeridad posible unavez recibido el diagnóstico”.\nQuinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan a5todos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSexto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  losrecurridos para no otorgar el tratamiento requerido para laenfermedad que presenta la menor, padecimiento de índolegenético,  de  carácter  progresivo,  de  rara  ocurrencia  yfrecuentemente  mortal,  consiste  en  el  alto  costo  delmedicamento, dado el sustancial impacto que su adquisiciónpodría tener en los limitados recursos con que cuentan lasinstituciones  públicas  para  atender  las  necesidades  deotros enfermos.\nSéptimo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente que el numeral1  del  artículo  24  de  la  Convención  Internacional  sobre\nDerechos  del  Niño,  suscrita  por  Chile  y  promulgada  por\nDecreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal  disfrute  del  más  alto  nivel  posible  de  salud  y  aservicios  para  el  tratamiento  de  las  enfermedades  y  la6rehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nNoveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018 y N°2494-2018), es preciso considerar que, si bien es ciertoque las consideraciones de orden económico constituyen unfactor a considerar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  la7integridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por los recurridos.\nDécimo: Que en el indicado contexto, la decisión de laparte recurrida consistente en la negativa a proporcionar ala  hija  de  la  recurrente  aquel  fármaco,  único,  por  lodemás, existente para el tratamiento de la patología que loaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento  necesario  para  la  sobrevivencia  de  la  menor\nLeonor, así como para su integridad física, considerandoque la Atrofia Muscular Espinal tipo III que sufre es unaenfermedad frecuentemente mortal en los niños, que producela pérdida progresiva del movimiento muscular, y que laadministración de  la  droga  tantas  veces  citada  ha  sidoestimada como esencial para la vida de la niña, como surgede los antecedentes agregados a la causa.\nUndécimo:  Que establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  una8acción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDuodécimo:  Que de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la hija de larecurrente,  sobre  la  base  de  consideraciones  de  índoleeconómica, éstos han incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que la actora nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre Leonor y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como\nSpinraza o Nusinersen, mientras los médicos tratantes así9lo determinen, con el objeto de que se inicie en el másbreve  lapso  el  tratamiento  del  citado  menor  con  estemedicamento.\nDécimo Tercero:  Que, por otra parte, para desechar ladefensa del Ministerio de Salud fundada en su falta delegitimación pasiva cabe consignar que el artículo 4 del\nDecreto con Fuerza de Ley N° 1 de 2005 dispone, en lopertinente, que: “Al Ministerio de Salud le corresponderáformular,  fijar  y  controlar  las  políticas  de  salud.  Enconsecuencia tendrá, entre otras, las siguientes funciones:1.-  Ejercer  la  rectoría  del  sector  salud,  la  cualcomprende, entre otras materias:[...]c) La coordinación sectorial e intersectorial para ellogro de los objetivos sanitarios.[...]e) La Dirección y orientación de todas las actividadesdel Estado relativas a la provisión de acciones de salud,de acuerdo con las políticas fijadas.[...]6.- Formular el presupuesto sectorial.[...]10.- Velar por la efectiva coordinación de las redesasistenciales, en todos sus niveles”.10\nAsimismo es necesario tener presente que, al tenor delo prevenido en el artículo 20 de la Carta Fundamental,esta Corte está llamada a proteger, entre otros, el derechoa la vida. En efecto, de estimar una persona que un acto uomisión le causa “privación, perturbación o amenaza en ellegítimo ejercicio de los derechos y garantías establecidosen el artículo 19”, en particular de aquel consagrado en sunúmero 1º, puede ocurrir ante esta judicatura para que, enel ejercicio de las facultades y atribuciones que le sonpropias,  adopte  “las  providencias  que  juzgue  necesariaspara  restablecer  el  imperio  del  derecho  y  asegurar  ladebida protección del afectado”.\nEn  esa  perspectiva,  y  como  resulta  evidente,  estamagistratura puede disponer, en esta sede cautelar, que laautoridad pública lleve a la práctica ciertas actuacionesespecíficas y determinadas, como puede ser, verbi gracia,la adquisición y suministro de un cierto fármaco. \nEl mandato contenido en una decisión como la descritaalcanza, sin duda, a todos los recurridos de autos y, enparticular, al Ministerio de Salud, organismo que, en elcumplimiento de sus funciones, debe ejercer la “rectoríadel  sector  salud”,  deber  que  supone,  entre  otras,  la“coordinación sectorial e intersectorial para el logro delos  objetivos  sanitarios”,  así  como  la  “dirección  yorientación de todas las actividades del Estado relativas a11la provisión de acciones de salud”, para cuyo cumplimientodebe “formular el presupuesto sectorial” y “velar por laefectiva coordinación de las redes asistenciales, en todossus niveles”.\nLa normativa referida coloca al indicado Ministerio enla necesidad de cumplir, junto a los demás recurridos, loque esta Corte decida en torno a la situación del menor encuyo favor se ha deducido el recurso de protección materiade  autos,  en  tanto  su  actividad  debe  propender  a  laprovisión de acciones de salud y a la coordinación de lasredes  asistenciales,  a  la  vez  que  le  entrega  lasherramientas necesarias para dar efectivo acatamiento a lasentencia  que  se  dicte  en  la  especie,  de  modo  que  noresulta  posible  admitir  su  defensa  consistente  en  quecarece de legitimación pasiva para actuar en la presentecausa.\nDécimo  Cuarto:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.12\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo Quinto:  Que, por último, es preciso subrayarque  tampoco  se  estima  aceptable  la  alegación  de  losrecurridos consistente en que el derecho a la vida, materiade  estos  autos,  sólo  puede  ser  vulnerado  por  actospositivos que amenacen, amaguen o ataquen directamente lavida de una persona, puesto que, como se desprende delpropio texto del artículo 20 de la Carta Fundamental, la“privación, perturbación o amenaza en el legítimo ejercicio13de los derechos y garantías” a que allí se alude puedederivar  tanto  de  “actos  u  omisiones”,  sean  éstosarbitrarios o ilegales.\nEn  esta  perspectiva,  aparece  con  nitidez  que  laindicada defensa carece de todo sustento normativo, de modoque no puede ser sino rechazada.\nDécimo  Sexto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a la hija de la actora, en tanto pone enriesgo su derecho a la vida, no cabe sino acoger el recursode protección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca la sentencia apelada de veintiséis dejunio de dos mil diecinueve y, en su lugar, se declara quese acoge el recurso de protección deducido por Rosemarie enfavor de su hija de 6 años de edad Leonor, disponiéndoseque  los  recurridos  deberán  realizar  las  gestionespertinentes para la adquisición y suministro del fármacoidentificado  como  Spinraza  o  Nusinersen,  mientras  losmédicos tratantes así lo determinen, con el objeto que se14inicie en el más breve tiempo el tratamiento de la indicadamenor con este medicamento.\nAcordada  contra el voto del abogado integrante señor\nPierry, quien fue de parecer de confirmar el fallo apeladoteniendo en cuenta para ello:1°) Que la niña en cuyo favor se interpone el recurso,de seis años de edad, padece de Atrofia Muscular Espinaltipo III. Se postula en la acción que el único medicamentocapaz  de  paliar  los  efectos  de  la  enfermedad  es  unodenominado Spinraza. El costo por dosis, según se indica enel recurso, es de US$125.000 dólares de los Estados Unidos,siendo  necesario  invertir  durante  el  primer  año\nU$750.000.000 dólares de la citada moneda para las seisdosis requeridas; en el segundo año en adelante disminuye auna dosis cada cuatro meses.2°) Que,  al  margen  de  la  eficacia  médica  deltratamiento en cuestión para el cuadro clínico que presentala  niña,  que  ha  sido  igualmente  cuestionada  por  lasautoridades  recurridas,  el  eje  del  debate  ha  girado  entorno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoa la paciente.\nResulta incontestable que el monto a que asciende talprestación  es  muy  significativo  y  cabe  razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  y15financiamiento de las entidades que habrán de prestarlo.\nAdicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley\nRicarte Soto.\nEn  consecuencia,  el  Estado  ha  de  responder  alrequerimiento que se plantea a favor de la niña conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico.4°) Que,  en esa  dirección, la  Ley N°18.469,  en suartículo 4º, instauró un régimen de prestaciones de salud,que  fue  modificado  a  través  de  la  Ley  N°19.966,  convigencia  a  partir  de  2005,  estableciendo  un  Régimen  de\nGarantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone el16inciso segundo del artículo 2º de esa última ley, son “(…)constitutivas  de  derechos  para  los  beneficiarios  y  sucumplimiento  podrá  ser  exigido  por  éstos  ante  el  Fondo\nNacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.\nLas  garantías  explícitas  están  conformadas  por  unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló, no está incluida la enfermedad que padece la niñapor quien se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor  los  artículos  8  y  siguientes  de  la  Ley  N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley\nN°1, de 2005, del Ministerio de Salud, que fija un textorefundido,  coordinado  y  sistematizado  del  Decreto  Ley\nN°2.763, de 1979, y de las leyes números 18.933 y 18.469).17\nConsisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías  están  contempladas  por  el  artículo  11  de  esamisma ley.\nPreceptúa el inciso primero de esta norma que: “Lasprestaciones  comprendidas  en  el  Régimen  General  de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud  y  los  Establecimientos  de  Salud  de  carácterexperimental”.  Y  agrega  el  inciso  segundo  que:  “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar  al  efecto  los  Servicios  de  Salud  o  el  Fondo\nNacional  de  Salud  con  otros  organismos  públicos  oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la\nAdministración sólo puede encontrarse obligada en la medidaque  alcancen  los  recursos  físicos  y  humanos  de  quedisponga, sin desviar recursos en desmedro del universo de18prestaciones que cubre el sistema asistencial ya existente.\nEsta  conclusión  emerge  tanto  del  texto  de  la  normatranscrita, que esclarece que las prestaciones del régimengeneral  de  garantías  están  limitadas  por  los  recursosdisponibles,  cuanto  de  la  circunstancia  de  formar  lasprestaciones de salud garantizadas, esto es, aquellas a queel  individuo  tiene  -en  la  terminología  tradicional-  underecho subjetivo para demandarlas al Estado, un catálogocerrado  y  determinado  en  los  cuerpos  reglamentariospertinentes.\nPor  tanto,  la  administración  a  la  paciente  delmedicamento Spinraza, puesto en el mercado recientemente,queda  supeditada  a  la  disponibilidad  de  recursosfinancieros  y  humanos  de  las  autoridades  recurridas.  Enparticular,  puede  decirse  que,  en  la  especie,  quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros  órdenes  normativos  que,  más  generalmente,  dicenrelación  con  el  sentido  jurídico  mismo  del  Estado,  enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.9°) Que,  en  esa  dirección,  el  inciso  tercero  delartículo 1º de la Constitución Política de la República19dispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  a  cada  uno  de  los  integrantes  de  la  comunidadnacional  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.\nEs deber del Estado, entonces, promover el bien común,como  lo  remarca  el  artículo  3  de  la  Ley  Orgánica\nConstitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson  órganos  administrativos  encargados  de  satisfacernecesidades colectivas, de manera regular y continua”.\nEs también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny  recuperación  de  la  salud  y  de  rehabilitación  delindividuo”, como prescribe el inciso segundo del número 9del  artículo  19  de  la  Constitución  Política  de  la\nRepública.10°) Que  de  lo  anterior  se  sigue  que,  en  laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personas20susceptibles de ser atendidas, antes que la de uno o más desus  integrantes  en  particular,  respetando,  además,  elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel  medicamento  en  cuestión  no  deba  ser  financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí,  que  ello  pasa  por  una  ponderación  de  objetivos  yprioridades, en función de costos y recursos disponibles,que  es  resorte  natural  de  la  Administración  efectuarconforme a los parámetros antes reseñados.\nDe esta forma, si se conjuga la excepcional onerosidaddel  tratamiento  médico  en  cuestión;  la  disponibilidadrestringida  de  recursos  para  atender  las  prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas  personas,  de  dispensar  un  acceso  igualitario  a  lasacciones  destinadas  a  la  recuperación  de  la  salud,  conmiras al bien común; se concluye que la conducta de lasrecurridas  no  se  ha  apartado  de  las  leyes  ni  resultacarente de justificación.\nNada hay en los antecedentes del proceso que permitaconcluir  que  la  Administración,  quebrantando  un  deberlegal, o procediendo por mero voluntarismo, está negando,21sin  justificación,  el  tratamiento  requerido.  Por  elcontrario,  las  autoridades  sanitarias  recurridas  hanactuado  en  forma  coherente  con  los  principiosconstitucionales y normativos que las obligan a administraren  forma  ecuánime  y  responsable  los  recursos  públicosasignados, en particular dando cumplimiento a lo dispuestoen  la  ley  20.850,  que  establece  un  procedimiento  quepermite  evaluar  y  decidir  qué  tratamientos  debenfinanciarse  por  el  Estado,  y  cuáles  no,  fijando  laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela  República  para  que  resulte  procedente  acceder  a  lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.\nRegístrese y devuélvase.\nRedacción a cargo de la Ministra señora Sandoval y dela disidencia, su autor.\nRol N° 19.092-2019.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María\nEugenia Sandoval G., Sr. Carlos Aránguiz Z., y los Abogados\nIntegrantes Sr. Pedro Pierry A. y Sr. Diego Munita L. Nofirman,  no  obstante  haber  concurrido  al  acuerdo  de  lacausa, el Ministro señor Aránguiz por estar con licencia22médica  y  el  Abogado  Integrante  señor  Pierry  por  estarausente. Santiago, 13 de septiembre de 2019. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, trece de septiembre de dos mil diecinueve.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a octavo, que se eliminan.\nY teniendo en su lugar presente:\nPrimero:  Que  Rosemarie  ha  deducido  recurso  deprotección en favor de su hija de 6 años de edad Leonor yen contra del Hospital San Martín de Quillota; del Serviciode Salud de Viña del Mar-Quillota; Fondo Nacional de Saludy del Ministerio de Salud por el acto ilegal y arbitrarioconsistente en negar a su hija el derecho a recibir elfinanciamiento  necesario  para  la  adquisición  delmedicamento  llamado  Nusinersen  (Spinraza),  pese  a  queresulta indispensable para que recupere su salud y conservesu vida.\nExpone que la niña fue diagnosticada como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  III,  enfermedadneuromuscular  de  carácter  genético,  degenerativa  que  semanifiesta  por  una  pérdida  progresiva  de  la  fuerzamuscular, que afecta di",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo III"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, trece de septiembre de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a octavo, que se eliminan.<br/>Y teniendo en su lugar presente:<br/>Primero: Que Rosemarie ha deducido recurso deprotección en favor de su hija de 6 años de edad Leonor yen contra del Hospital San Martín de Quillota; del Serviciode Salud de Viña del Mar-Quillota; Fondo Nacional de Saludy del Ministerio de Salud por el acto ilegal y arbitrarioconsistente en negar a su hija el derecho a recibir elfinanciamiento necesario para la adquisición delmedicamento llamado Nusinersen (Spinraza), pese a queresulta indispensable para que recupere su salud y conservesu vida.<br/>Expone que la niña fue diagnosticada como portador de<br/>Atrofia Muscular Espinal (AME) Tipo III, enfermedadneuromuscular de carácter genético, degenerativa que semanifiesta por una pérdida progresiva de la fuerzamuscular, que afecta diversas funciones motrices como lacapacidad de caminar, gatear, respirar, tragar y controlarcabeza y cuello, lo que constituye la primera causagenética de muerte en niños en Chile, y precisa que comoconsecuencia de su enfermedad su hija se desplaza en sillade ruedas.2<br/>Expresa que, sin embargo, el costo del tratamiento esmuy elevado y que carece de los recursos materiales paraadquirir el medicamento que necesita. Sostiene que, enefecto, el precio de cada dosis alcanza la suma de<br/>US$125.000 dólares de los Estados Unidos, siendo necesarioinvertir durante el primer año U$750.000.000 dólares de lacitada moneda para las seis dosis requeridas; en el segundoaño en adelante disminuye a una dosis cada cuatro meses.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Valparaíso se rechazó la acciónconstitucional referida, señalando que el actuar de lasrecurridas no puede ser considerado ilegal toda vez que sehan limitado a cumplir con dicha ley, no pudiendo otorgar ala reclamante un medicamento cuyo costo anual es de U$750.000 dólares de los Estados Unidos, sin que existadisposición legal que lo autorice. Asimismo agrega que noexiste evidencia científica que respalde la efectividad delmedicamento, por cuanto los estudios realizados concluyenque el medicamento es efectivo sólo en un 40% respecto demenores que no presenten síntomas, produciéndose losresultados positivos los primeros seis meses de vida.<br/>Tercero: Que la recurrente dedujo recurso de apelaciónen contra de la sentencia referida en el considerandoprecedente, señalando como agravio que ésta relativiza laurgencia con que la paciente requiere del medicamento3<br/>Spinraza o Nusinersen. Agrega que los sentenciadores yerranal señalar que no existe evidencia científica respecto dela eficacia del medicamento, pues se acreditó en autos, através de los certificados médicos respectivos, que elmedicamento Spinraza o Nusinersen es el único tratamientoadecuado para la Atrofia Muscular Espinal y se encuentraregistrado por el Instituto de Salud Pública de Chile,entidad que declaró su eficacia en el Acta Nº 10/17 de la<br/>Comisión de Evaluación de Productos Farmacéuticos Nuevos,de fecha 15 de diciembre de 2017, en la cual se aprobó elcitado medicamento.<br/>Indica que el fallo impugnado para sustentar surechazo se apoya en meras afirmaciones de las recurridas,las que no logran desvirtuar los diagnósticos y evidenciasproporcionadas por los especialistas que han estudiado lasituación que aqueja a la menor. Es más, es un facultativodel propio hospital recurrido, conjuntamente con losmédicos de las Clínicas Las Condes y Alemana de Santiagoquienes indicaron la necesidad de utilizar el fármacoreferido como tratamiento para la niña.<br/>Finalmente refiere que la sentencia nada dice respectode la legalidad y arbitrariedad de la carta de la Directora(S) del Hospital San Martín de Quillota, de fecha 23 deenero de 2019, en la cual se afirma que la negativa aproporcionar el tratamiento requerido no se debe a4consideraciones de tipo científico relativas a la eficaciadel mismo, sino simplemente a que el medicamento ”no seencuentra en el arsenal terapéutico (del Hospital) y siendoun medicamento de alto costo, está fuera de la posibilidadde ser asumido por su presupuesto anual”.<br/>Cuarto: Que los certificados de 29 de septiembre de2018; 11, 23 y 24 de enero de 2019, suscritos por losmédicos Claudia Castiglioni T, Ricardo Erazo T. y María<br/>Angélica Palominos M., dan cuenta de que la niña en cuyofavor se recurre sufre de Atrofia Muscular Espinal Tipo IIIy que el tratamiento de dicha enfermedad se veríafavorecido por el uso del medicamento denominado Nusinersen(Spinraza), pues “ha demostrado cambiar el curso natural dela enfermedad, no sólo deteniendo el progreso sinopermitiendo al paciente recuperar funciones motorasperdidas” agregando que el “ El AME es una enfermedadprogresiva, para los pacientes es de vital relevanciacomenzar el tratamiento con la mayor celeridad posible unavez recibido el diagnóstico”.<br/>Quinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan a5todos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Sexto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por losrecurridos para no otorgar el tratamiento requerido para laenfermedad que presenta la menor, padecimiento de índolegenético, de carácter progresivo, de rara ocurrencia yfrecuentemente mortal, consiste en el alto costo delmedicamento, dado el sustancial impacto que su adquisiciónpodría tener en los limitados recursos con que cuentan lasinstituciones públicas para atender las necesidades deotros enfermos.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que el numeral1 del artículo 24 de la Convención Internacional sobre<br/>Derechos del Niño, suscrita por Chile y promulgada por<br/>Decreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal disfrute del más alto nivel posible de salud y aservicios para el tratamiento de las enfermedades y la6rehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Noveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018 y N°2494-2018), es preciso considerar que, si bien es ciertoque las consideraciones de orden económico constituyen unfactor a considerar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a la7integridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por los recurridos.<br/>Décimo: Que en el indicado contexto, la decisión de laparte recurrida consistente en la negativa a proporcionar ala hija de la recurrente aquel fármaco, único, por lodemás, existente para el tratamiento de la patología que loaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de la menor<br/>Leonor, así como para su integridad física, considerandoque la Atrofia Muscular Espinal tipo III que sufre es unaenfermedad frecuentemente mortal en los niños, que producela pérdida progresiva del movimiento muscular, y que laadministración de la droga tantas veces citada ha sidoestimada como esencial para la vida de la niña, como surgede los antecedentes agregados a la causa.<br/>Undécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye una8acción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Duodécimo: Que de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la hija de larecurrente, sobre la base de consideraciones de índoleeconómica, éstos han incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que la actora nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre Leonor y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como<br/>Spinraza o Nusinersen, mientras los médicos tratantes así9lo determinen, con el objeto de que se inicie en el másbreve lapso el tratamiento del citado menor con estemedicamento.<br/>Décimo Tercero: Que, por otra parte, para desechar ladefensa del Ministerio de Salud fundada en su falta delegitimación pasiva cabe consignar que el artículo 4 del<br/>Decreto con Fuerza de Ley N° 1 de 2005 dispone, en lopertinente, que: “Al Ministerio de Salud le corresponderáformular, fijar y controlar las políticas de salud. Enconsecuencia tendrá, entre otras, las siguientes funciones:1.- Ejercer la rectoría del sector salud, la cualcomprende, entre otras materias:[...]c) La coordinación sectorial e intersectorial para ellogro de los objetivos sanitarios.[...]e) La Dirección y orientación de todas las actividadesdel Estado relativas a la provisión de acciones de salud,de acuerdo con las políticas fijadas.[...]6.- Formular el presupuesto sectorial.[...]10.- Velar por la efectiva coordinación de las redesasistenciales, en todos sus niveles”.10<br/>Asimismo es necesario tener presente que, al tenor delo prevenido en el artículo 20 de la Carta Fundamental,esta Corte está llamada a proteger, entre otros, el derechoa la vida. En efecto, de estimar una persona que un acto uomisión le causa “privación, perturbación o amenaza en ellegítimo ejercicio de los derechos y garantías establecidosen el artículo 19”, en particular de aquel consagrado en sunúmero 1º, puede ocurrir ante esta judicatura para que, enel ejercicio de las facultades y atribuciones que le sonpropias, adopte “las providencias que juzgue necesariaspara restablecer el imperio del derecho y asegurar ladebida protección del afectado”.<br/>En esa perspectiva, y como resulta evidente, estamagistratura puede disponer, en esta sede cautelar, que laautoridad pública lleve a la práctica ciertas actuacionesespecíficas y determinadas, como puede ser, verbi gracia,la adquisición y suministro de un cierto fármaco.<br/>El mandato contenido en una decisión como la descritaalcanza, sin duda, a todos los recurridos de autos y, enparticular, al Ministerio de Salud, organismo que, en elcumplimiento de sus funciones, debe ejercer la “rectoríadel sector salud”, deber que supone, entre otras, la“coordinación sectorial e intersectorial para el logro delos objetivos sanitarios”, así como la “dirección yorientación de todas las actividades del Estado relativas a11la provisión de acciones de salud”, para cuyo cumplimientodebe “formular el presupuesto sectorial” y “velar por laefectiva coordinación de las redes asistenciales, en todossus niveles”.<br/>La normativa referida coloca al indicado Ministerio enla necesidad de cumplir, junto a los demás recurridos, loque esta Corte decida en torno a la situación del menor encuyo favor se ha deducido el recurso de protección materiade autos, en tanto su actividad debe propender a laprovisión de acciones de salud y a la coordinación de lasredes asistenciales, a la vez que le entrega lasherramientas necesarias para dar efectivo acatamiento a lasentencia que se dicte en la especie, de modo que noresulta posible admitir su defensa consistente en quecarece de legitimación pasiva para actuar en la presentecausa.<br/>Décimo Cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.12<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo Quinto: Que, por último, es preciso subrayarque tampoco se estima aceptable la alegación de losrecurridos consistente en que el derecho a la vida, materiade estos autos, sólo puede ser vulnerado por actospositivos que amenacen, amaguen o ataquen directamente lavida de una persona, puesto que, como se desprende delpropio texto del artículo 20 de la Carta Fundamental, la“privación, perturbación o amenaza en el legítimo ejercicio13de los derechos y garantías” a que allí se alude puedederivar tanto de “actos u omisiones”, sean éstosarbitrarios o ilegales.<br/>En esta perspectiva, aparece con nitidez que laindicada defensa carece de todo sustento normativo, de modoque no puede ser sino rechazada.<br/>Décimo Sexto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo a la hija de la actora, en tanto pone enriesgo su derecho a la vida, no cabe sino acoger el recursode protección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veintiséis dejunio de dos mil diecinueve y, en su lugar, se declara quese acoge el recurso de protección deducido por Rosemarie enfavor de su hija de 6 años de edad Leonor, disponiéndoseque los recurridos deberán realizar las gestionespertinentes para la adquisición y suministro del fármacoidentificado como Spinraza o Nusinersen, mientras losmédicos tratantes así lo determinen, con el objeto que se14inicie en el más breve tiempo el tratamiento de la indicadamenor con este medicamento.<br/>Acordada contra el voto del abogado integrante señor<br/>Pierry, quien fue de parecer de confirmar el fallo apeladoteniendo en cuenta para ello:1°) Que la niña en cuyo favor se interpone el recurso,de seis años de edad, padece de Atrofia Muscular Espinaltipo III. Se postula en la acción que el único medicamentocapaz de paliar los efectos de la enfermedad es unodenominado Spinraza. El costo por dosis, según se indica enel recurso, es de US$125.000 dólares de los Estados Unidos,siendo necesario invertir durante el primer año<br/>U$750.000.000 dólares de la citada moneda para las seisdosis requeridas; en el segundo año en adelante disminuye auna dosis cada cuatro meses.2°) Que, al margen de la eficacia médica deltratamiento en cuestión para el cuadro clínico que presentala niña, que ha sido igualmente cuestionada por lasautoridades recurridas, el eje del debate ha girado entorno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoa la paciente.<br/>Resulta incontestable que el monto a que asciende talprestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto y15financiamiento de las entidades que habrán de prestarlo.<br/>Adicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley<br/>Ricarte Soto.<br/>En consecuencia, el Estado ha de responder alrequerimiento que se plantea a favor de la niña conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico.4°) Que, en esa dirección, la Ley N°18.469, en suartículo 4º, instauró un régimen de prestaciones de salud,que fue modificado a través de la Ley N°19.966, convigencia a partir de 2005, estableciendo un Régimen de<br/>Garantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone el16inciso segundo del artículo 2º de esa última ley, son “(…)constitutivas de derechos para los beneficiarios y sucumplimiento podrá ser exigido por éstos ante el Fondo<br/>Nacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.<br/>Las garantías explícitas están conformadas por unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló, no está incluida la enfermedad que padece la niñapor quien se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor los artículos 8 y siguientes de la Ley N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley<br/>N°1, de 2005, del Ministerio de Salud, que fija un textorefundido, coordinado y sistematizado del Decreto Ley<br/>N°2.763, de 1979, y de las leyes números 18.933 y 18.469).17<br/>Consisten, en general y según establece el artículo 8de la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley.<br/>Preceptúa el inciso primero de esta norma que: “Lasprestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental”. Y agrega el inciso segundo que: “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar al efecto los Servicios de Salud o el Fondo<br/>Nacional de Salud con otros organismos públicos oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la<br/>Administración sólo puede encontrarse obligada en la medidaque alcancen los recursos físicos y humanos de quedisponga, sin desviar recursos en desmedro del universo de18prestaciones que cubre el sistema asistencial ya existente.<br/>Esta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral de garantías están limitadas por los recursosdisponibles, cuanto de la circunstancia de formar lasprestaciones de salud garantizadas, esto es, aquellas a queel individuo tiene -en la terminología tradicional- underecho subjetivo para demandarlas al Estado, un catálogocerrado y determinado en los cuerpos reglamentariospertinentes.<br/>Por tanto, la administración a la paciente delmedicamento Spinraza, puesto en el mercado recientemente,queda supeditada a la disponibilidad de recursosfinancieros y humanos de las autoridades recurridas. Enparticular, puede decirse que, en la especie, quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros órdenes normativos que, más generalmente, dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.9°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la República19dispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y a cada uno de los integrantes de la comunidadnacional su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.<br/>Es deber del Estado, entonces, promover el bien común,como lo remarca el artículo 3 de la Ley Orgánica<br/>Constitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson órganos administrativos encargados de satisfacernecesidades colectivas, de manera regular y continua”.<br/>Es también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny recuperación de la salud y de rehabilitación delindividuo”, como prescribe el inciso segundo del número 9del artículo 19 de la Constitución Política de la<br/>República.10°) Que de lo anterior se sigue que, en laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personas20susceptibles de ser atendidas, antes que la de uno o más desus integrantes en particular, respetando, además, elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel medicamento en cuestión no deba ser financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí, que ello pasa por una ponderación de objetivos yprioridades, en función de costos y recursos disponibles,que es resorte natural de la Administración efectuarconforme a los parámetros antes reseñados.<br/>De esta forma, si se conjuga la excepcional onerosidaddel tratamiento médico en cuestión; la disponibilidadrestringida de recursos para atender las prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas personas, de dispensar un acceso igualitario a lasacciones destinadas a la recuperación de la salud, conmiras al bien común; se concluye que la conducta de lasrecurridas no se ha apartado de las leyes ni resultacarente de justificación.<br/>Nada hay en los antecedentes del proceso que permitaconcluir que la Administración, quebrantando un deberlegal, o procediendo por mero voluntarismo, está negando,21sin justificación, el tratamiento requerido. Por elcontrario, las autoridades sanitarias recurridas hanactuado en forma coherente con los principiosconstitucionales y normativos que las obligan a administraren forma ecuánime y responsable los recursos públicosasignados, en particular dando cumplimiento a lo dispuestoen la ley 20.850, que establece un procedimiento quepermite evaluar y decidir qué tratamientos debenfinanciarse por el Estado, y cuáles no, fijando laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra señora Sandoval y dela disidencia, su autor.<br/>Rol N° 19.092-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. María<br/>Eugenia Sandoval G., Sr. Carlos Aránguiz Z., y los Abogados<br/>Integrantes Sr. Pedro Pierry A. y Sr. Diego Munita L. Nofirman, no obstante haber concurrido al acuerdo de lacausa, el Ministro señor Aránguiz por estar con licencia22médica y el Abogado Integrante señor Pierry por estarausente. Santiago, 13 de septiembre de 2019.<br/>",
  "_version_": 1836117413952749600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=L0YrOGZ4SjAvcG1OaTB3RlF6RStGZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dijzn",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 13-09-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 19092-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dijzn). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}