{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2019-09-25T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "21442-2019",
  "organismo_ss": [
    "Isapre Nueva Masvida S.A.",
    "Isapre Nueva Masvida S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3108270,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "3108270",
  "rol_era_ape_s": "18986-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 41984,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 18986,
  "era_corte_i": 2019,
  "sent__organismos_s": "Nueva Masvida S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 21442,
  "sent__creatortool_s": "Apache FOP Version 2.6",
  "sent__lang_s": "x-unknown",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "Apache FOP Version 2.6",
  "sent__format_s": "application/pdf; version=1.4",
  "texto_sentencia_preview": "<br/>Santiago, veinticinco de septiembre de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos octavoa undécimo, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que en estos autos recurre de protección Sayen, en contra de Isapre<br/>Nueva Más Vida S.A., por la negativa de la recurrida, manifestada en la misiva defecha 1 de marzo de 2019, de otorgar Cobertura Adicional para Enfermedades<br/>Catastróficas (CAEC) al medicamento denominado Lenalidomida 25 mg/día, porestimar que no cumple con las condiciones para ser considerado como drogacitotóxica al tenor de la Circular IF Nº 7 de 2005 de la Superintendencia de Salud.<br/>Explica que padece de mieloma múltiple, del cual fue operada en octubre delaño 2018, siendo derivada a un hemato oncólogo para quimioterapia. Es enel marco de esta atención donde se le receta el medicamento \"Revlimid\" cuyocompuesto activo es la Lenalidomida, prescripción que también fue corroboradapor el ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veinticinco de septiembre de dos mil diecinueve.\nVistos:\nSe reproduce la sentencia en alzada con excepción de sus fundamentos octavoa undécimo, que se eliminan.\nY se tiene, en su lugar y, además, presente:\nPrimero: Que en estos autos recurre de protección Sayen, en contra de Isapre\nNueva Más Vida S.A., por la negativa de la recurrida, manifestada en la misiva defecha 1 de marzo de 2019, de otorgar Cobertura Adicional para Enfermedades\nCatastróficas (CAEC) al medicamento denominado Lenalidomida 25 mg/día, porestimar que no cumple con las condiciones para ser considerado como drogacitotóxica al tenor de la Circular IF Nº 7 de 2005 de la Superintendencia de Salud.\nExplica que padece de mieloma múltiple, del cual fue operada en octubre delaño 2018, siendo derivada a un hemato oncólogo para quimioterapia. Es enel marco de esta atención donde se le receta el medicamento \"Revlimid\" cuyocompuesto activo es la Lenalidomida, prescripción que también fue corroboradapor el prestador asignado por la recurrida.\nAsevera que la cobertura CAEC opera para prestaciones de carácter hospitalarioy excepcionalmente para aquellas ambulatorias, dentro de las cuales están losmedicamentos citotóxicos para el tratamiento del cáncer como, en su concepto,es el Revlimid, razón por la cual correspondía su cobertura.\nSeñala que la actitud de la Isapre en cuanto a negar este beneficio contraviene elobjetivo mismo para el cual se creó el CAEC, de modo que, aun cuando se estimelegal el procedimiento de la recurrida, sus fundamentos basados en condicionespugnan con la realidad y alteran la naturaleza de las cosas, dejando de aplicarun beneficio por razones que atentan contra su propia razón de ser.\nEl actuar de la recurrida, en su parecer, vulnera sus derechos constitucionalescontemplados en los numerales N° 1, 9 y 24 de la Carta Fundamental, razón porla cual solicita que se ordene a la Isapre el suministro del medicamento Revlimida través de la CAEC, debiendo reembolsar a la actora el gasto ya efectuado parasu adquisición y todo otro medicamento que en el futuro pudiera ser prescrito porel prestador que la atiende.\nSegundo: Que la recurrida informa y expone que la actora activó el CAECpara la patología mieloma múltiple, que le fue diagnosticada en octubre de2018. Al serle prescrito el medicamento Lenalidomida o Revlimid, se le informóque éste no cumple con los criterios establecidos por la normativa para sufinanciamiento bajo dicha modalidad. No obstante, considerando los informesmédicos presentados, se resolvió otorgarle una cobertura extracontractual paraayudarle en la adquisición.\nLuego de alegar la improcedencia de la acción de protección, por estimar que setrata de un asunto de competencia de la Superintendencia de Salud, señala queno existe de su parte una acción u omisión arbitraria o ilegal, puesto que conformeal artículo 190 del Decreto con Fuerza de Ley N° 1 del año 2005 del Ministeriode Salud, se excluyen de la cobertura del contrato de salud las prestaciones ymedicamentos de carácter ambulatorio.\nEn lo concerniente al beneficio CAEC que la actora tiene activado, éste buscaotorgar cobertura a enfermedades de alto costo, pero no opera para cualquierpatología o prestación, puesto que su regulación se encuentra en la Circular IF\nN° 7 de la Superintendencia de Salud, la cual dispone ciertas exclusiones y lacobertura excepcional de drogas citotóxicas aplicadas en ciclos de quimioterapiapara el tratamiento del cáncer y medicamentos coadyuvantes y biomoduladoresque se usan antes, durante o después de los ciclos de quimioterapia queestén considerados en los programas del Ministerio de Salud. El fármaco no seencuentra en ninguno de estos casos, puesto que se trata de un medicamentooral, inmunomodulador, que no cumple las condiciones para ser consideradodroga citotóxica o biomodulador.\nEn efecto, se trata de un inmunomodulador de propiedades antineoplásicas y deuso ambulatorio, de modo que el actuar de la recurrida se funda en antecedentesmédicos y en el marco legal impuesto en materia de cobertura CAEC, sin quepueda estimarse vulneratorio de derechos fundamentales.\nTercero: Que la cobertura CAEC es un beneficio otorgado por las Isapres,con la finalidad de entregar una cobertura adicional a aquella contemplada enel plan de salud, frente a enfermedades de alto costo. Sus condiciones seencuentran reguladas en la Circular IF N° 7 del año 2005 de la Superintendenciade Salud y, conforme a ella, opera en el ámbito de las prestaciones hospitalarias,señalando expresamente el numeral 6 de dicho cuerpo normativo que seencuentran excluidas \"Las prestaciones y medicamentos de carácter ambulatoriono codificadas en el arancel del contrato de salud, salvo lo señalado en el párrafotercero del Artículo I de este documento\".\nA su vez, el artículo I refiere: \"Por regla general, este beneficio no aumentala cobertura de las prestaciones ambulatorias, salvo aquellas que expresay explícitamente se indican y regulan en este instrumento. Las prestacionesambulatorias, excepcionalmente cubiertas por este beneficio adicional, son lassiguientes:a) Las drogas inmunosupresoras en caso de trasplantes,b) Radioterapiac) Drogas citotóxicas aplicadas en ciclos de quimioterapia para el tratamiento delcáncer, yd) Los medicamentos definidos como coadyuvantes o biomoduladores quese usan antes, durante o después de los ciclos de quimioterapia que esténconsiderados en los programas del ministerio de salud\".\nCuarto: Que no se ha discutido en estos antecedentes que la actora seencuentra recibiendo cobertura CAEC por el diagnóstico de mieloma múltiple,para cuyo tratamiento le fue recetado el medicamento denominado Revlimid,cuyo compuesto activo es la Lenalidomida.\nConforme al documento denominado Informe de Evaluación Científica basadaen la Evidencia Disponible, elaborado por el Ministerio de Salud para los efectosdispuestos en la Ley Nº 20.850, que establece un Sistema de Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costo, de libre accesopúblico en la página web de dicha repartición https://www.minsal.cl # 2017/10# Mieloma-Multiple.corregido.pdf, el mieloma múltiple tiene como alternativasde tratamiento el trasplante de células hematopoyéticas o el tratamientofarmacológico, dentro de este último, se consideran los medicamentos\nBortezomib, Plerixafor, Lenalidomida y Bendamustina.\nLa Lenalidomida en combinación con Dexametasona, se indica hasta laprogresión de la enfermedad, en pacientes que no son candidatos para untrasplante.\nEn cuanto a la naturaleza de la Lenalidomida, el folleto de informaciónacompañado por la recurrida y aprobado por el Instituto de Salud Pública,da cuenta que se trata de un \"agente inmunomodulador con propiedadesantiangiogénicas y antineoplásicas\", agregando: \"inhibe la proliferación e inducela apoptosis de determinadas células tumorales hematopoyéticas incluyendomieloma múltiple (...) la lenalidomida provoca una demora en el crecimiento deltumor en algunos modelos de tumores\".\nQuinto: Que específicamente en relación a la recurrente, los informes médicose instrumentos incorporados dan cuenta que la prescripción de los profesionalestratantes es precisamente la combinación de Lenalidomida y Dexametasona,tratamiento que consiste en la administración de los fármacos en ciclos cada 28días, vía oral.\nLo anterior se ve refrendado también por los certificados emitidos por el médico\nDaniel Araos H. del Hospital Clínico de la Universidad de Chile quien, luegode confirmar que la Lenalidomida es un agente inmunomodulador de marcadoefecto sobre las cédulas tumorales y la Dexametasona aumenta el porcentajede profundidad de la respuesta, explica que el tratamiento actual del mielomamúltiple no contempla el uso de quimioterápicos convencionales.\nSexto: Que lo hasta ahora razonado lleva necesariamente a concluir que elmedicamento Lenalidomida, por un lado, no cumple con las característicasde una droga citotóxica, esto es, aquella destinada a destruir las célulascancerígenas, como tampoco se trata de un medicamento coadyuvante deprocesos de quimioterapia. Por estos motivos, no se trata de un fármaco queesté amparado por las condiciones de la Cobertura Adicional para Enfermedades\nCatastróficas.\nSéptimo: Que, con todo, existen dos circunstancias que resultan de la mayorimportancia para la adecuada resolución del asunto sometido al conocimientode esta Corte. El primero de ellos, dice relación con el hecho no discutido dehaber ofrecido la recurrida a la actora, una cobertura extracontractual del valordel medicamento Adeline - cuyo compuesto activo también es la Lenalidomida- de un 80% con tope de $1.634.000 por cada ciclo, debiendo adquirirlo en el\nCentro de Especialidades Farmacéuticas (Cesfar), para luego presentar la boletaen la Isapre, donde se realizará el reembolso. Lo anterior demuestra que talcobertura es aquella que se encuentra dentro de las facultades administrativas yeconómicas de la recurrida que, si bien es ofrecida por un periodo de 3 meses,su continuidad no se descarta, en virtud de una futura evaluación del estado dela paciente.\nOctavo: Que una segunda consideración a tener en cuenta, radica en el hechopúblico y notorio de la futura incorporación de cinco nuevas patologías al Plande Garantías Explícitas en Salud, más conocido como AUGE, dentro de lascuales precisamente se encuentra el mieloma múltiple, de modo que quienes lopadecen contarán con garantías relativas a acceso, calidad, protección financieray oportunidad con que deben ser otorgadas las prestaciones asociadas alconjunto priorizado de programas, enfermedades o condiciones de salud queseñale el decreto correspondiente, las cuales serán aseguradas de maneraobligatoria y donde, según se dijo, se incluirá la enfermedad en estudio.\nNoveno: Que, en consecuencia, tratándose de un fármaco que no encuentraamparo en la Cobertura Adicional para Enfermedades Catastróficas, no puedeperderse de vista que la recurrida ha manifestado su intención de cubrir, alo menos en parte, el costo del medicamento objeto de estos antecedentes,constituyéndose así una situación de hecho que podría verse modificada en elfuturo por la entrada en vigencia del nuevo decreto AUGE, oportunidad en lacual podrá la recurrente evaluar cuáles son las condiciones de cobertura másfavorables y, mientras ello no ocurra, en concepto de esta Corte debe prevalecerla manifestación de voluntad de la recurrida, contenida en la carta de 1 de marzode 2019.\nPor estas consideraciones y de conformidad con lo que dispone el artículo 20 dela Constitución Política de la República y el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de diez de julio de dos mil diecinueve,dictada por la Corte de Apelaciones de Santiago, con declaración que lacobertura que la Isapre recurrida deberá otorgar al medicamento Lenalidomidase limita a aquella de carácter extracontractual consignada en la carta de fecha1 de marzo de 2019, en los términos y condiciones que allí se explicitan, la cualse deberá mantener a lo menos hasta la fecha en que entre en vigencia el nuevodecreto que regule la incorporación del mieloma múltiple al Plan de Garantías\nExplícitas en Salud.\nSe previene que la Ministra señora Vivanco concurre a la confirmatoria, perono concuerda con lo expuesto en el motivo noveno del fallo precedente y fue,en consecuencia, de parecer de imponer a la Isapre recurrida la obligación deotorgar la cobertura CAEC sobre la totalidad del costo del medicamento prescrito,teniendo para ello presente:1º Que, tal como se expresa en el motivo tercero, la cobertura CAEC tiene comofinalidad entregar un beneficio adicional para aquellos afiliados que padecenenfermedades de alto costo, calidad que no ha sido controvertida en relaciónal mieloma múltiple y que constituye precisamente la motivación de la Isapre,a la hora de entregar una cobertura extracontractual que ayude a costear unfármaco prescrito tanto por el médico tratante de la actora como por el prestadordesignado por la propia institución.2º Que, en este escenario y tal como se señaló, según explican los informesmédicos incorporados en autos, la recurrente no es candidata a un trasplantede médula ósea, de modo que, de acuerdo a las guías clínicas aplicables,se propone el tratamiento farmacológico a fin de evitar la propagación de laenfermedad.3º Que, en concepto de quien previene, el no encontrarse contemplada laquimioterapia convencional como uno de los tratamientos para el mielomamúltiple, circunstancia que, por tanto, excluye la aplicación de drogasespecíficamente citotóxicas y medicamentos coadyuvantes en los términos delartículo 1º letras c) y d) de la Circular IF Nº 7 de la Superintendencia de Salud,no es óbice para considerar el tratamiento de la actora como uno que merece seralcanzado por la cobertura CAEC, precisamente por tratarse de una enfermedadde alto costo y del único método que, atendida la naturaleza de la patología ylas circunstancias especiales de la paciente, resulta aplicable para mantener yprolongar su vida.\nUna actuación en contrario significaría incurrir en una vulneración del derechoconstitucional contemplado en el Nº 2 del artículo 19 de la Carta Fundamental,puesto que implicaría un tratamiento diferenciado entre afiliados que padezcande enfermedades que puedan calificarse de alto costo, en la especie el cáncer,únicamente tomando en consideración si se trata de una tipología que contemplecomo tratamiento la realización o no de quimioterapia convencional, evaluaciónque no depende de forma alguna del paciente, sino del tipo de enfermedad, suscondiciones particulares y, por cierto, del avance de la ciencia.4º Que, por tanto, sin desconocer esta previniente que el mieloma múltiple seencontrará en un futuro cubierto en el marco de las Garantías Explícitas en Salud,mientras ello no ocurra y, de verificarse, no sea en condiciones más favorablespara la afiliada, es de opinión de ordenar a la Isapre recurrida otorgar cobertura\nCAEC en su totalidad al medicamento Lenalidomida prescrito a la actora.\nAcordada con el voto en contra del Ministro señor Muñoz y el Abogado\nIntegrante señor Quintanilla, quienes estuvieron por revocar el fallo en alzada y,en consecuencia, rechazar el recurso de protección en todas sus partes, teniendopara ello presente:1º Que, tal como se discurre en el presente fallo, el fármaco Lenalidomidano reviste las características de aquellos que, conforme a la Circular IF Nº7 de la Superintendencia de Salud, resultan comprendidos en la Cobertura\nAdicional para Enfermedades Catastróficas. En otras palabras, dicho beneficiose encuentra excluido para el presente caso, sin que sea posible acudir a otrasconsideraciones a fin de extender una cobertura de orden contractual y que seencuentra expresamente limitada por una norma obligatoria para la Isapre.2º Que, si bien en otras oportunidades esta Corte ha señalado que lasconsideraciones económicas no tienen cabida cuando se trata del derecho a lavida (CS Rol Nº 43.250-2017 y Rol Nº 8523-2018, entre otros), tal razonamientotiene un matiz cuando se pretende imponer a un privado el desembolso dedineros a los cuales no está legal o contractualmente obligado, declaración queexcede el margen de actuación de esta Corte en el marco del recurso impetradoy dice más bien relación con las políticas públicas que se decida adoptar enrelación a enfermedades de alto costo y, en específico, en aquello concernienteal mieloma múltiple, atendido el especial tratamiento - trasplante o farmacológico,según sean las condiciones del paciente - recomendado por el propio Ministeriode Salud en el documento citado en el motivo cuarto de este fallo.3º Que lo razonado se refleja precisamente en el hecho ya anunciado a travésde los medios de comunicación, de una futura cobertura de la patología a travésdel Régimen de Garantías Explícitas de Salud, circunstancia que da cuenta delinterés de la autoridad administrativa de asegurar el \"acceso, calidad, protecciónfinanciera y oportunidad con que deben ser otorgadas las prestaciones\" (artículo2º de la Ley Nº 19.966) a través de la consagración de derechos expresosde cobertura específica, dejando así en evidencia que, hasta ahora, para elmieloma múltiple no existe regulación alguna en que pueda esta Corte sustentarla decisión que ordene a un privado - como lo es la Isapre recurrida - financiar asu costo la adquisición de un medicamento como el solicitado.4º Que lo señalado no implica desconocer el carácter de bien jurídico superior decarácter absoluto que reviste el derecho a la vida - cuya afectación, por lo demás,no está suficientemente acreditada en autos, puesto que ningún antecedenteexiste en relación al carácter vital que revista la administración del medicamento- sino sólo la constatación de la inexistencia de un acto arbitrario o ilegal de larecurrida, que permita el acogimiento del arbitrio.\nRedacción a cargo del Abogado Integrante señor Quintanilla.\nRegístrese y devuélvase.\nRol N° 21.442-2019.\nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los\nMinistros (a) Sr. Sergio Muñoz G., Sra. María Eugenia Sandoval G., Sr. Carlos\nAránguiz Z. y Sra. Ángela Vivanco M. y el Abogado Integrante Sr. Álvaro\nQuintanilla P. No firma, no obstante haber concurrido al acuerdo de la causa,el Abogado Integrante señor Quintanilla por estar ausente. Santiago, 25 deseptiembre de 2019.\n",
  "texto_sentencia_anon_preview": "\nSantiago, veinticinco de septiembre de dos mil diecinueve.\nVistos:\nSe reproduce la sentencia en alzada con excepción de sus fundamentos octavoa undécimo, que se eliminan.\nY se tiene, en su lugar y, además, presente:\nPrimero: Que en estos autos recurre de protección Sayen, en contra de Isapre\nNueva Más Vida S.A., por la negativa de la recurrida, manifestada en la misiva defecha 1 de marzo de 2019, de otorgar Cobertura Adicional para Enfermedades\nCatastróficas (CAEC) al medicamento denominado Lenalidomida 25 mg/día, porestimar que no cumple con las condiciones para ser considerado como drogacitotóxica al tenor de la Circular IF Nº 7 de 2005 de la Superintendencia de Salud.\nExplica que padece de mieloma múltiple, del cual fue operada en octubre delaño 2018, siendo derivada a un hemato oncólogo para quimioterapia. Es enel marco de esta atención donde se le receta el medicamento \"Revlimid\" cuyocompuesto activo es la Lenalidomida, prescripción que también fue corroboradapor el ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Mieloma múltiple"
  ],
  "medicamento_ss": [
    "Revlimid / Lenalidomida"
  ],
  "texto_sentencia": "<br/>Santiago, veinticinco de septiembre de dos mil diecinueve.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos octavoa undécimo, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que en estos autos recurre de protección Sayen, en contra de Isapre<br/>Nueva Más Vida S.A., por la negativa de la recurrida, manifestada en la misiva defecha 1 de marzo de 2019, de otorgar Cobertura Adicional para Enfermedades<br/>Catastróficas (CAEC) al medicamento denominado Lenalidomida 25 mg/día, porestimar que no cumple con las condiciones para ser considerado como drogacitotóxica al tenor de la Circular IF Nº 7 de 2005 de la Superintendencia de Salud.<br/>Explica que padece de mieloma múltiple, del cual fue operada en octubre delaño 2018, siendo derivada a un hemato oncólogo para quimioterapia. Es enel marco de esta atención donde se le receta el medicamento \"Revlimid\" cuyocompuesto activo es la Lenalidomida, prescripción que también fue corroboradapor el prestador asignado por la recurrida.<br/>Asevera que la cobertura CAEC opera para prestaciones de carácter hospitalarioy excepcionalmente para aquellas ambulatorias, dentro de las cuales están losmedicamentos citotóxicos para el tratamiento del cáncer como, en su concepto,es el Revlimid, razón por la cual correspondía su cobertura.<br/>Señala que la actitud de la Isapre en cuanto a negar este beneficio contraviene elobjetivo mismo para el cual se creó el CAEC, de modo que, aun cuando se estimelegal el procedimiento de la recurrida, sus fundamentos basados en condicionespugnan con la realidad y alteran la naturaleza de las cosas, dejando de aplicarun beneficio por razones que atentan contra su propia razón de ser.<br/>El actuar de la recurrida, en su parecer, vulnera sus derechos constitucionalescontemplados en los numerales N° 1, 9 y 24 de la Carta Fundamental, razón porla cual solicita que se ordene a la Isapre el suministro del medicamento Revlimida través de la CAEC, debiendo reembolsar a la actora el gasto ya efectuado parasu adquisición y todo otro medicamento que en el futuro pudiera ser prescrito porel prestador que la atiende.<br/>Segundo: Que la recurrida informa y expone que la actora activó el CAECpara la patología mieloma múltiple, que le fue diagnosticada en octubre de2018. Al serle prescrito el medicamento Lenalidomida o Revlimid, se le informóque éste no cumple con los criterios establecidos por la normativa para sufinanciamiento bajo dicha modalidad. No obstante, considerando los informesmédicos presentados, se resolvió otorgarle una cobertura extracontractual paraayudarle en la adquisición.<br/>Luego de alegar la improcedencia de la acción de protección, por estimar que setrata de un asunto de competencia de la Superintendencia de Salud, señala queno existe de su parte una acción u omisión arbitraria o ilegal, puesto que conformeal artículo 190 del Decreto con Fuerza de Ley N° 1 del año 2005 del Ministeriode Salud, se excluyen de la cobertura del contrato de salud las prestaciones ymedicamentos de carácter ambulatorio.<br/>En lo concerniente al beneficio CAEC que la actora tiene activado, éste buscaotorgar cobertura a enfermedades de alto costo, pero no opera para cualquierpatología o prestación, puesto que su regulación se encuentra en la Circular IF<br/>N° 7 de la Superintendencia de Salud, la cual dispone ciertas exclusiones y lacobertura excepcional de drogas citotóxicas aplicadas en ciclos de quimioterapiapara el tratamiento del cáncer y medicamentos coadyuvantes y biomoduladoresque se usan antes, durante o después de los ciclos de quimioterapia queestén considerados en los programas del Ministerio de Salud. El fármaco no seencuentra en ninguno de estos casos, puesto que se trata de un medicamentooral, inmunomodulador, que no cumple las condiciones para ser consideradodroga citotóxica o biomodulador.<br/>En efecto, se trata de un inmunomodulador de propiedades antineoplásicas y deuso ambulatorio, de modo que el actuar de la recurrida se funda en antecedentesmédicos y en el marco legal impuesto en materia de cobertura CAEC, sin quepueda estimarse vulneratorio de derechos fundamentales.<br/>Tercero: Que la cobertura CAEC es un beneficio otorgado por las Isapres,con la finalidad de entregar una cobertura adicional a aquella contemplada enel plan de salud, frente a enfermedades de alto costo. Sus condiciones seencuentran reguladas en la Circular IF N° 7 del año 2005 de la Superintendenciade Salud y, conforme a ella, opera en el ámbito de las prestaciones hospitalarias,señalando expresamente el numeral 6 de dicho cuerpo normativo que seencuentran excluidas \"Las prestaciones y medicamentos de carácter ambulatoriono codificadas en el arancel del contrato de salud, salvo lo señalado en el párrafotercero del Artículo I de este documento\".<br/>A su vez, el artículo I refiere: \"Por regla general, este beneficio no aumentala cobertura de las prestaciones ambulatorias, salvo aquellas que expresay explícitamente se indican y regulan en este instrumento. Las prestacionesambulatorias, excepcionalmente cubiertas por este beneficio adicional, son lassiguientes:a) Las drogas inmunosupresoras en caso de trasplantes,b) Radioterapiac) Drogas citotóxicas aplicadas en ciclos de quimioterapia para el tratamiento delcáncer, yd) Los medicamentos definidos como coadyuvantes o biomoduladores quese usan antes, durante o después de los ciclos de quimioterapia que esténconsiderados en los programas del ministerio de salud\".<br/>Cuarto: Que no se ha discutido en estos antecedentes que la actora seencuentra recibiendo cobertura CAEC por el diagnóstico de mieloma múltiple,para cuyo tratamiento le fue recetado el medicamento denominado Revlimid,cuyo compuesto activo es la Lenalidomida.<br/>Conforme al documento denominado Informe de Evaluación Científica basadaen la Evidencia Disponible, elaborado por el Ministerio de Salud para los efectosdispuestos en la Ley Nº 20.850, que establece un Sistema de Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costo, de libre accesopúblico en la página web de dicha repartición https://www.minsal.cl # 2017/10# Mieloma-Multiple.corregido.pdf, el mieloma múltiple tiene como alternativasde tratamiento el trasplante de células hematopoyéticas o el tratamientofarmacológico, dentro de este último, se consideran los medicamentos<br/>Bortezomib, Plerixafor, Lenalidomida y Bendamustina.<br/>La Lenalidomida en combinación con Dexametasona, se indica hasta laprogresión de la enfermedad, en pacientes que no son candidatos para untrasplante.<br/>En cuanto a la naturaleza de la Lenalidomida, el folleto de informaciónacompañado por la recurrida y aprobado por el Instituto de Salud Pública,da cuenta que se trata de un \"agente inmunomodulador con propiedadesantiangiogénicas y antineoplásicas\", agregando: \"inhibe la proliferación e inducela apoptosis de determinadas células tumorales hematopoyéticas incluyendomieloma múltiple (...) la lenalidomida provoca una demora en el crecimiento deltumor en algunos modelos de tumores\".<br/>Quinto: Que específicamente en relación a la recurrente, los informes médicose instrumentos incorporados dan cuenta que la prescripción de los profesionalestratantes es precisamente la combinación de Lenalidomida y Dexametasona,tratamiento que consiste en la administración de los fármacos en ciclos cada 28días, vía oral.<br/>Lo anterior se ve refrendado también por los certificados emitidos por el médico<br/>Daniel Araos H. del Hospital Clínico de la Universidad de Chile quien, luegode confirmar que la Lenalidomida es un agente inmunomodulador de marcadoefecto sobre las cédulas tumorales y la Dexametasona aumenta el porcentajede profundidad de la respuesta, explica que el tratamiento actual del mielomamúltiple no contempla el uso de quimioterápicos convencionales.<br/>Sexto: Que lo hasta ahora razonado lleva necesariamente a concluir que elmedicamento Lenalidomida, por un lado, no cumple con las característicasde una droga citotóxica, esto es, aquella destinada a destruir las célulascancerígenas, como tampoco se trata de un medicamento coadyuvante deprocesos de quimioterapia. Por estos motivos, no se trata de un fármaco queesté amparado por las condiciones de la Cobertura Adicional para Enfermedades<br/>Catastróficas.<br/>Séptimo: Que, con todo, existen dos circunstancias que resultan de la mayorimportancia para la adecuada resolución del asunto sometido al conocimientode esta Corte. El primero de ellos, dice relación con el hecho no discutido dehaber ofrecido la recurrida a la actora, una cobertura extracontractual del valordel medicamento Adeline - cuyo compuesto activo también es la Lenalidomida- de un 80% con tope de $1.634.000 por cada ciclo, debiendo adquirirlo en el<br/>Centro de Especialidades Farmacéuticas (Cesfar), para luego presentar la boletaen la Isapre, donde se realizará el reembolso. Lo anterior demuestra que talcobertura es aquella que se encuentra dentro de las facultades administrativas yeconómicas de la recurrida que, si bien es ofrecida por un periodo de 3 meses,su continuidad no se descarta, en virtud de una futura evaluación del estado dela paciente.<br/>Octavo: Que una segunda consideración a tener en cuenta, radica en el hechopúblico y notorio de la futura incorporación de cinco nuevas patologías al Plande Garantías Explícitas en Salud, más conocido como AUGE, dentro de lascuales precisamente se encuentra el mieloma múltiple, de modo que quienes lopadecen contarán con garantías relativas a acceso, calidad, protección financieray oportunidad con que deben ser otorgadas las prestaciones asociadas alconjunto priorizado de programas, enfermedades o condiciones de salud queseñale el decreto correspondiente, las cuales serán aseguradas de maneraobligatoria y donde, según se dijo, se incluirá la enfermedad en estudio.<br/>Noveno: Que, en consecuencia, tratándose de un fármaco que no encuentraamparo en la Cobertura Adicional para Enfermedades Catastróficas, no puedeperderse de vista que la recurrida ha manifestado su intención de cubrir, alo menos en parte, el costo del medicamento objeto de estos antecedentes,constituyéndose así una situación de hecho que podría verse modificada en elfuturo por la entrada en vigencia del nuevo decreto AUGE, oportunidad en lacual podrá la recurrente evaluar cuáles son las condiciones de cobertura másfavorables y, mientras ello no ocurra, en concepto de esta Corte debe prevalecerla manifestación de voluntad de la recurrida, contenida en la carta de 1 de marzode 2019.<br/>Por estas consideraciones y de conformidad con lo que dispone el artículo 20 dela Constitución Política de la República y el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de diez de julio de dos mil diecinueve,dictada por la Corte de Apelaciones de Santiago, con declaración que lacobertura que la Isapre recurrida deberá otorgar al medicamento Lenalidomidase limita a aquella de carácter extracontractual consignada en la carta de fecha1 de marzo de 2019, en los términos y condiciones que allí se explicitan, la cualse deberá mantener a lo menos hasta la fecha en que entre en vigencia el nuevodecreto que regule la incorporación del mieloma múltiple al Plan de Garantías<br/>Explícitas en Salud.<br/>Se previene que la Ministra señora Vivanco concurre a la confirmatoria, perono concuerda con lo expuesto en el motivo noveno del fallo precedente y fue,en consecuencia, de parecer de imponer a la Isapre recurrida la obligación deotorgar la cobertura CAEC sobre la totalidad del costo del medicamento prescrito,teniendo para ello presente:1º Que, tal como se expresa en el motivo tercero, la cobertura CAEC tiene comofinalidad entregar un beneficio adicional para aquellos afiliados que padecenenfermedades de alto costo, calidad que no ha sido controvertida en relaciónal mieloma múltiple y que constituye precisamente la motivación de la Isapre,a la hora de entregar una cobertura extracontractual que ayude a costear unfármaco prescrito tanto por el médico tratante de la actora como por el prestadordesignado por la propia institución.2º Que, en este escenario y tal como se señaló, según explican los informesmédicos incorporados en autos, la recurrente no es candidata a un trasplantede médula ósea, de modo que, de acuerdo a las guías clínicas aplicables,se propone el tratamiento farmacológico a fin de evitar la propagación de laenfermedad.3º Que, en concepto de quien previene, el no encontrarse contemplada laquimioterapia convencional como uno de los tratamientos para el mielomamúltiple, circunstancia que, por tanto, excluye la aplicación de drogasespecíficamente citotóxicas y medicamentos coadyuvantes en los términos delartículo 1º letras c) y d) de la Circular IF Nº 7 de la Superintendencia de Salud,no es óbice para considerar el tratamiento de la actora como uno que merece seralcanzado por la cobertura CAEC, precisamente por tratarse de una enfermedadde alto costo y del único método que, atendida la naturaleza de la patología ylas circunstancias especiales de la paciente, resulta aplicable para mantener yprolongar su vida.<br/>Una actuación en contrario significaría incurrir en una vulneración del derechoconstitucional contemplado en el Nº 2 del artículo 19 de la Carta Fundamental,puesto que implicaría un tratamiento diferenciado entre afiliados que padezcande enfermedades que puedan calificarse de alto costo, en la especie el cáncer,únicamente tomando en consideración si se trata de una tipología que contemplecomo tratamiento la realización o no de quimioterapia convencional, evaluaciónque no depende de forma alguna del paciente, sino del tipo de enfermedad, suscondiciones particulares y, por cierto, del avance de la ciencia.4º Que, por tanto, sin desconocer esta previniente que el mieloma múltiple seencontrará en un futuro cubierto en el marco de las Garantías Explícitas en Salud,mientras ello no ocurra y, de verificarse, no sea en condiciones más favorablespara la afiliada, es de opinión de ordenar a la Isapre recurrida otorgar cobertura<br/>CAEC en su totalidad al medicamento Lenalidomida prescrito a la actora.<br/>Acordada con el voto en contra del Ministro señor Muñoz y el Abogado<br/>Integrante señor Quintanilla, quienes estuvieron por revocar el fallo en alzada y,en consecuencia, rechazar el recurso de protección en todas sus partes, teniendopara ello presente:1º Que, tal como se discurre en el presente fallo, el fármaco Lenalidomidano reviste las características de aquellos que, conforme a la Circular IF Nº7 de la Superintendencia de Salud, resultan comprendidos en la Cobertura<br/>Adicional para Enfermedades Catastróficas. En otras palabras, dicho beneficiose encuentra excluido para el presente caso, sin que sea posible acudir a otrasconsideraciones a fin de extender una cobertura de orden contractual y que seencuentra expresamente limitada por una norma obligatoria para la Isapre.2º Que, si bien en otras oportunidades esta Corte ha señalado que lasconsideraciones económicas no tienen cabida cuando se trata del derecho a lavida (CS Rol Nº 43.250-2017 y Rol Nº 8523-2018, entre otros), tal razonamientotiene un matiz cuando se pretende imponer a un privado el desembolso dedineros a los cuales no está legal o contractualmente obligado, declaración queexcede el margen de actuación de esta Corte en el marco del recurso impetradoy dice más bien relación con las políticas públicas que se decida adoptar enrelación a enfermedades de alto costo y, en específico, en aquello concernienteal mieloma múltiple, atendido el especial tratamiento - trasplante o farmacológico,según sean las condiciones del paciente - recomendado por el propio Ministeriode Salud en el documento citado en el motivo cuarto de este fallo.3º Que lo razonado se refleja precisamente en el hecho ya anunciado a travésde los medios de comunicación, de una futura cobertura de la patología a travésdel Régimen de Garantías Explícitas de Salud, circunstancia que da cuenta delinterés de la autoridad administrativa de asegurar el \"acceso, calidad, protecciónfinanciera y oportunidad con que deben ser otorgadas las prestaciones\" (artículo2º de la Ley Nº 19.966) a través de la consagración de derechos expresosde cobertura específica, dejando así en evidencia que, hasta ahora, para elmieloma múltiple no existe regulación alguna en que pueda esta Corte sustentarla decisión que ordene a un privado - como lo es la Isapre recurrida - financiar asu costo la adquisición de un medicamento como el solicitado.4º Que lo señalado no implica desconocer el carácter de bien jurídico superior decarácter absoluto que reviste el derecho a la vida - cuya afectación, por lo demás,no está suficientemente acreditada en autos, puesto que ningún antecedenteexiste en relación al carácter vital que revista la administración del medicamento- sino sólo la constatación de la inexistencia de un acto arbitrario o ilegal de larecurrida, que permita el acogimiento del arbitrio.<br/>Redacción a cargo del Abogado Integrante señor Quintanilla.<br/>Regístrese y devuélvase.<br/>Rol N° 21.442-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los<br/>Ministros (a) Sr. Sergio Muñoz G., Sra. María Eugenia Sandoval G., Sr. Carlos<br/>Aránguiz Z. y Sra. Ángela Vivanco M. y el Abogado Integrante Sr. Álvaro<br/>Quintanilla P. No firma, no obstante haber concurrido al acuerdo de la causa,el Abogado Integrante señor Quintanilla por estar ausente. Santiago, 25 deseptiembre de 2019.<br/>",
  "_version_": 1836117424501424000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=WWN0eTlLVWJUTTl0blBXcWQvSjUvUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?ycxk",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 25-09-2019 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 21442-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?ycxk). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}