{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-01-06T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "33641-2019",
  "organismo_ss": [
    "Fonasa"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3204459,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3204459",
  "rol_era_ape_s": "41540-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 29696,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 41540,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 33641,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 5,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, seis de enero de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos sexto a décimo cuarto, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que en estos autos recurre de protección<br/>Ramón, en contra del Fondo Nacional de Salud, por lanegativa de la recurrida de otorgar cobertura financiera almedicamento denominado Lenalidomida, prescrito para tratarla enfermedad Mieloma Múltiple IgA Kapp, por estimar que esun medicamento de alto costo respecto del cual no cuentacon recursos financieros para cubrir, agregando que éste nose encuentra contemplado en el marco de los programas quehan sido incorporados de acuerdo a las indicaciones del<br/>Ministerio de Salud y la Ley N° 20.850. Sostiene que el actuar de la recurrida, en suparecer, vulnera sus derechos constitucionales contempladosen los numerales N°1 y 9 del artículo 19 de la Carta<br/>Fundamental, al invoc",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, seis de enero de dos mil veinte.   \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos sexto a décimo cuarto, que se eliminan.\nY se tiene, en su lugar y, además, presente:\nPrimero:  Que  en  estos  autos  recurre  de  protección\nRamón,  en  contra  del  Fondo  Nacional  de  Salud,  por  lanegativa de la recurrida de otorgar cobertura financiera almedicamento denominado Lenalidomida, prescrito para tratarla enfermedad Mieloma Múltiple IgA Kapp, por estimar que esun medicamento de alto costo respecto del cual no cuentacon recursos financieros para cubrir, agregando que éste nose encuentra contemplado en el marco de los programas quehan sido incorporados de acuerdo a las indicaciones del\nMinisterio de Salud y la Ley N° 20.850. Sostiene  que  el  actuar  de  la  recurrida,  en  suparecer, vulnera sus derechos constitucionales contempladosen  los  numerales  N°1  y  9  del  artículo  19  de  la  Carta\nFundamental,  al  invocar  razones  de  orden  económico  paradejar de cumplir con su deber, razón por la cual solicitaque  se  ordene  a  la  recurrida  otorgar  la  coberturafinanciera para la adquisición del medicamento referido.\nSegundo: Que la sentencia recurrida rechaza el recursode protección señalando que la recurrida se ha ceñido alprincipio  de  legalidad,  puesto  que  no  se  encuentra2habilitada  para  dispensar  recursos  respecto  delfinanciamiento  de  una  patología  que  no  se  encuentrapriorizada por la autoridad sanitaria.  Agrega que no esposible  exigir  coercitivamente  al  sistema  público  deservicios de salud la cobertura de todos los tratamientos oprestaciones posibles para una determinada enfermedad, porcuanto ello incide en las políticas públicas.\nTercero: Que  la  recurrente  en  su  apelación  haceconsistir  el  agravio  en  que  la  sentencia  impugnadaconsidera la deficiencia presupuestaria como un argumentosuficiente para no proteger el derecho a la vida y salud deuna persona, incumpliendo el mandato constitucional. \nCuarto:  Que  a  efectos  de  dilucidar  la  controversiaplanteada es necesario señalar que el documento denominado\nInforme  de  Evaluación  Científica  basada  en  la  Evidencia\nDisponible, elaborado por el Ministerio de Salud para losefectos dispuestos en la Ley Nº20.850, que establece un\nSistema  de  Protección  Financiera  para  Diagnósticos  y\nTratamientos de Alto Costo, de libre acceso público en lapágina  web  de  dicha  repartición  https://www.minsal.cl  ›2017/10  ›  Mieloma-Multiple.corregido.pdf,  el  mielomamúltiple  tiene  como  alternativas  de  tratamiento  eltrasplante  de  células  hematopoyéticas  o  el  tratamientofarmacológico,  dentro  de  este  último,  se  consideran  los3medicamentos  Bortezomib,  Plerixafor,  Lenalidomida  y\nBendamustina.\nQuinto: Que el informe médico de fecha 27 de agosto de2019 suscrito por el médico Alejandro Berkovitz C., señala:“Paciente  con  diagnóstico  de  mieloma  múltiple  de  riesgocitogenético estándar. Tratado con protocolo RVD y luegoconsolidado  con  trasplante  autólogo  de  progenitoreshematopoyéticos en agosto de 2018. Posterior a trasplante ybasado en la evidencia y en la aprobación FDA del 22 defebrero  de  2017  se  inició  mantención  con  lenalidomida,actualmente en dosis de 15 mg., que debe mantenerse demanera continua hasta recaída”. \nSexto: Que es un hecho público y notorio que a contardel 1° de octubre del año en curso entró en vigencia el\nDecreto  Supremo  N°  22  el  que  incorpora  cinco  nuevaspatologías al Plan de Garantías Explícitas en Salud, másconocido como AUGE, dentro de las cuales precisamente seencuentra  el  mieloma  múltiple,  de  modo  que  quienes  lopadecen cuentan desde entonces con garantías relativas aacceso, calidad, protección financiera y oportunidad conque  deben  ser  otorgadas  las  prestaciones  asociadas  alconjunto  priorizado  de  programas,  enfermedades  ocondiciones de salud que señala el referido decreto.\nAl respecto, el Listado de Prestaciones Específicasincluye  el  fármaco  Lenalidomida  como  tratamiento  para4pacientes  diagnosticados  con  mieloma  múltiple,  patologíaque aqueja al actor.\nSéptimo:  Que,  en  consecuencia,  tratándose  de  unfármaco  que  se  encuentra  contemplado  en  el  Listado  de\nPrestaciones Específicas GES para la patología de Mieloma\nMúltiple y habiendo sido prescrito al recurrente de formacontinua,  el  actuar  de  la  recurrida  resulta  ilegal  yarbitrario, toda vez que contrariamente a lo sostenido porésta, el tratamiento requerido se encuentra expresamentecontemplado como una prestación cubierta por el sistema de\nGarantías Específicas en Salud, motivo por el cual ésta seencuentra  obligada  por  el  cuerpo  normativo  referido  afinanciar la prestación referida, motivo por el cual elrecurso  debió  ser  acogido.  En  tales  circunstancias  seafecta ilícitamente la garantía de igualdad ante la ley delrecurrente,  dado  que  en  similares  circunstancias  otraspersonas  accederán  al  beneficio  que  ahora  a  él  se  ledesconoce.\nPor estas consideraciones y de conformidad con lo quedispone el  artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se  revoca  la  sentencia  apelada  de  trece  denoviembre de dos mil diecinueve y en su lugar se declaraque  se acoge  el recurso de protección y se ordena que larecurrida  le  otorgue  al  recurrente  a  la  brevedad  la5cobertura  financiera  para  la  adquisición  del  fármaco\nLenalidomida. \nRedacción a cargo del Abogado Integrante señor Lagos.\nRegístrese y devuélvase.\nRol N° 33.641-2019.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., y Sr. Carlos Aránguiz Z., y los\nAbogados  Integrantes  Sr.  Jorge  Lagos  G.,  y  Sr.  Julio\nPallavicini M. No firman, no obstante haber concurrido alacuerdo de la causa, la Ministra señora Sandoval por estarcon feriado legal y el Abogado Integrante señor Pallavicinipor estar ausente. Santiago, 06 de enero de 2020.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, seis de enero de dos mil veinte.   \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos sexto a décimo cuarto, que se eliminan.\nY se tiene, en su lugar y, además, presente:\nPrimero:  Que  en  estos  autos  recurre  de  protección\nRamón,  en  contra  del  Fondo  Nacional  de  Salud,  por  lanegativa de la recurrida de otorgar cobertura financiera almedicamento denominado Lenalidomida, prescrito para tratarla enfermedad Mieloma Múltiple IgA Kapp, por estimar que esun medicamento de alto costo respecto del cual no cuentacon recursos financieros para cubrir, agregando que éste nose encuentra contemplado en el marco de los programas quehan sido incorporados de acuerdo a las indicaciones del\nMinisterio de Salud y la Ley N° 20.850. Sostiene  que  el  actuar  de  la  recurrida,  en  suparecer, vulnera sus derechos constitucionales contempladosen  los  numerales  N°1  y  9  del  artículo  19  de  la  Carta\nFundamental,  al  invoc",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Mieloma múltiple IgA kappa"
  ],
  "medicamento_ss": [
    "Lenalidomida"
  ],
  "texto_sentencia": "1<br/>Santiago, seis de enero de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos sexto a décimo cuarto, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que en estos autos recurre de protección<br/>Ramón, en contra del Fondo Nacional de Salud, por lanegativa de la recurrida de otorgar cobertura financiera almedicamento denominado Lenalidomida, prescrito para tratarla enfermedad Mieloma Múltiple IgA Kapp, por estimar que esun medicamento de alto costo respecto del cual no cuentacon recursos financieros para cubrir, agregando que éste nose encuentra contemplado en el marco de los programas quehan sido incorporados de acuerdo a las indicaciones del<br/>Ministerio de Salud y la Ley N° 20.850. Sostiene que el actuar de la recurrida, en suparecer, vulnera sus derechos constitucionales contempladosen los numerales N°1 y 9 del artículo 19 de la Carta<br/>Fundamental, al invocar razones de orden económico paradejar de cumplir con su deber, razón por la cual solicitaque se ordene a la recurrida otorgar la coberturafinanciera para la adquisición del medicamento referido.<br/>Segundo: Que la sentencia recurrida rechaza el recursode protección señalando que la recurrida se ha ceñido alprincipio de legalidad, puesto que no se encuentra2habilitada para dispensar recursos respecto delfinanciamiento de una patología que no se encuentrapriorizada por la autoridad sanitaria. Agrega que no esposible exigir coercitivamente al sistema público deservicios de salud la cobertura de todos los tratamientos oprestaciones posibles para una determinada enfermedad, porcuanto ello incide en las políticas públicas.<br/>Tercero: Que la recurrente en su apelación haceconsistir el agravio en que la sentencia impugnadaconsidera la deficiencia presupuestaria como un argumentosuficiente para no proteger el derecho a la vida y salud deuna persona, incumpliendo el mandato constitucional.<br/>Cuarto: Que a efectos de dilucidar la controversiaplanteada es necesario señalar que el documento denominado<br/>Informe de Evaluación Científica basada en la Evidencia<br/>Disponible, elaborado por el Ministerio de Salud para losefectos dispuestos en la Ley Nº20.850, que establece un<br/>Sistema de Protección Financiera para Diagnósticos y<br/>Tratamientos de Alto Costo, de libre acceso público en lapágina web de dicha repartición https://www.minsal.cl ›2017/10 › Mieloma-Multiple.corregido.pdf, el mielomamúltiple tiene como alternativas de tratamiento eltrasplante de células hematopoyéticas o el tratamientofarmacológico, dentro de este último, se consideran los3medicamentos Bortezomib, Plerixafor, Lenalidomida y<br/>Bendamustina.<br/>Quinto: Que el informe médico de fecha 27 de agosto de2019 suscrito por el médico Alejandro Berkovitz C., señala:“Paciente con diagnóstico de mieloma múltiple de riesgocitogenético estándar. Tratado con protocolo RVD y luegoconsolidado con trasplante autólogo de progenitoreshematopoyéticos en agosto de 2018. Posterior a trasplante ybasado en la evidencia y en la aprobación FDA del 22 defebrero de 2017 se inició mantención con lenalidomida,actualmente en dosis de 15 mg., que debe mantenerse demanera continua hasta recaída”.<br/>Sexto: Que es un hecho público y notorio que a contardel 1° de octubre del año en curso entró en vigencia el<br/>Decreto Supremo N° 22 el que incorpora cinco nuevaspatologías al Plan de Garantías Explícitas en Salud, másconocido como AUGE, dentro de las cuales precisamente seencuentra el mieloma múltiple, de modo que quienes lopadecen cuentan desde entonces con garantías relativas aacceso, calidad, protección financiera y oportunidad conque deben ser otorgadas las prestaciones asociadas alconjunto priorizado de programas, enfermedades ocondiciones de salud que señala el referido decreto.<br/>Al respecto, el Listado de Prestaciones Específicasincluye el fármaco Lenalidomida como tratamiento para4pacientes diagnosticados con mieloma múltiple, patologíaque aqueja al actor.<br/>Séptimo: Que, en consecuencia, tratándose de unfármaco que se encuentra contemplado en el Listado de<br/>Prestaciones Específicas GES para la patología de Mieloma<br/>Múltiple y habiendo sido prescrito al recurrente de formacontinua, el actuar de la recurrida resulta ilegal yarbitrario, toda vez que contrariamente a lo sostenido porésta, el tratamiento requerido se encuentra expresamentecontemplado como una prestación cubierta por el sistema de<br/>Garantías Específicas en Salud, motivo por el cual ésta seencuentra obligada por el cuerpo normativo referido afinanciar la prestación referida, motivo por el cual elrecurso debió ser acogido. En tales circunstancias seafecta ilícitamente la garantía de igualdad ante la ley delrecurrente, dado que en similares circunstancias otraspersonas accederán al beneficio que ahora a él se ledesconoce.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de trece denoviembre de dos mil diecinueve y en su lugar se declaraque se acoge el recurso de protección y se ordena que larecurrida le otorgue al recurrente a la brevedad la5cobertura financiera para la adquisición del fármaco<br/>Lenalidomida.<br/>Redacción a cargo del Abogado Integrante señor Lagos.<br/>Regístrese y devuélvase.<br/>Rol N° 33.641-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., y Sr. Carlos Aránguiz Z., y los<br/>Abogados Integrantes Sr. Jorge Lagos G., y Sr. Julio<br/>Pallavicini M. No firman, no obstante haber concurrido alacuerdo de la causa, la Ministra señora Sandoval por estarcon feriado legal y el Abogado Integrante señor Pallavicinipor estar ausente. Santiago, 06 de enero de 2020.<br/>",
  "_version_": 1836117414103744500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=emJrT0JzRmFQYWlVYk1TUlhLaG1VQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilg0",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 06-01-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 33641-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilg0). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}