{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-01-07T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "31858-2019",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3204786,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "3204786",
  "rol_era_ape_s": "14407-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38912,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 14407,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 31858,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 12,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, siete de enero de dos mil veinte.<br/>Vistos y teniendo, además, presente:<br/>Primero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud, deotorgar el fármaco Nusinersen (Spinraza), indicado para lahija de los recurrentes de diez meses de edad, quien padecede Atrofia Muscular Espinal (AME) tipo I, llamada también<br/>Forma Infantil (y que corresponde al 50-60% de los casos de<br/>AME).<br/>Segundo: Que, al respecto, y como ya lo ha resueltoesta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018, entre otros), es precisoconsiderar que, si bien es cierto que los miramientos deorden presupuestario o económico constituyen un factor atener presente por la autoridad pública al adoptar unadecisión de contenido financiero, no pueden invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, siete de enero de dos mil veinte.\nVistos y teniendo, además, presente:\nPrimero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud, deotorgar el fármaco Nusinersen (Spinraza), indicado para lahija de los recurrentes de diez meses de edad, quien padecede Atrofia Muscular Espinal (AME) tipo I, llamada también\nForma Infantil (y que corresponde al 50-60% de los casos de\nAME).\nSegundo: Que, al respecto, y como ya lo ha resueltoesta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-  2018  y  17.043-2018,  entre  otros),  es  precisoconsiderar que, si bien es cierto que los miramientos deorden presupuestario o económico constituyen un factor atener  presente  por  la  autoridad  pública  al  adoptar  unadecisión  de  contenido  financiero,  no  pueden  invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública,  de  manera  que  prevalece  respecto  de  losdistintos cuerpos normativos citados por los recurridos. Esmás, no se puede olvidar que tratándose de menores, lostratados internacionales suscritos por Chile lo obligan adar una atención preferente a los derechos que protegen lainfancia. A mayor abundamiento, no puede ser el elemento2fundamental para la adopción de este tipo de decisiones porparte  de  la  Administración,  toda  vez  que,  tal  como  loconsigna  el  inciso  cuarto  del  artículo  1°  de  la\nConstitución Política de la República, el Estado está alservicio de la persona humana. Es importante destacar quela Carta Fundamental impone a todos los órganos del Estado,y no solo a la Administración del Estado, otorgar cautelaal derecho a la vida, el derecho de los derechos, como sele ha llamado. Por ello, este deber es exigible también aesta Corte.\nTercero: Que el medicamento solicitado es el único quese  encuentra  internacionalmente  validado  para  sercomercializado,  siendo  que  otros  dos  productos  seencuentran recién en etapa de investigación. Que, en esteentendido,  resulta  insoslayable  subrayar  que  lasrecurridas, al negar la cobertura al medicamento requerido,no se hacen cargo de señalar qué otro tipo de tratamiento,puede brindarle a la paciente. Este actuar se torna enilegal  porque  conforme  lo  dispone  el  artículo  1°  del\nDecreto con Fuerza de Ley N° 1 del 2005, del Ministerio de\nSalud,  que  Fija  el  Texto  Refundido,  Coordinado  y\nSistematizado del Decreto Ley N° 2.763 de 1979 y de Las\nLeyes N° 18.933 y N° 18.469:  ”Al Ministerio de Salud y alos  demás  organismos  que  contempla  el  presente  Libro,compete ejercer la función que corresponde al Estado degarantizar el libre e igualitario acceso a las acciones de3promoción,  protección  y  recuperación  de  la  salud  y  derehabilitación  de  la  persona  enferma;  así  como  decoordinar, controlar y, cuando corresponda, ejecutar talesacciones”.\nCuarto: Que, en el indicado contexto, la decisión delas recurridas consistentes en la negativa a proporcionaraquel  fármaco,  único,  por  lo  demás,  existente  para  eltratamiento de la patología que aqueja a la menor en favorde quien se recurre, aparece como ilegal y arbitraria, yamenaza, además, la garantía consagrada en el artículo 19\nN° 1 de la Carta Fundamental, puesto que, como consecuenciade  semejante  determinación,  se  niega  en  la  práctica  elacceso a un medicamento necesario para su sobrevivencia,así como para su integridad física, considerando que la\nAtrofia Muscular Espinal tipo I que sufre es una enfermedadmortal en los menores y, de hecho, es la causa genérica másfrecuente de mortalidad infantil. Ella produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde  la  droga  tantas  veces  citada  ha  sido  estimada  comoesencial  para  la  vida  de  la  niña,  como  surge  de  losantecedentes agregados a la causa. Es más, en caso de norecibir tratamiento los menores de un año que sufren la AMEtipo I, que es la variante que afecta a la menor en cuyonombre se acciona, en un 80% de los casos fallecen antes decumplir dos años. 4\nQuinto:  Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa delas  recurridas,  fundada  en  consideraciones  de  índoleeconómica,  se  ha  incurrido  en  un  acto  arbitrario  queamenaza una garantía fundamental, puesto que la familia dela paciente no se encuentra en condiciones de adquirirlo,de modo que la determinación impugnada en autos no permiteel  acceso  a  aquel  fármaco,  único  y  exclusivo,  para  eltratamiento de la patología en cuestión y, en tal virtud,procede que se adopten las medidas necesarias para asegurarel pleno ejercicio de la garantía conculcada y, de estaforma, restablecer el imperio del derecho.\nSexto: Que, sin embargo, es preciso dejar expresamenteasentado  que  la  imposición  de  medidas  como  la  descritaprecedentemente  responde  al  ineludible  ejercicio  de  lasatribuciones propias de este tribunal, en respuesta a unaacción  cautelar,  y  ella  no  pretende,  de  modo  alguno,definir la implementación y diseño de políticas públicas,pues  tal  labor  excede  las  facultades  de  esta  Corte  ycorresponde,  en  propiedad,  a  una  función  propia  del\nPresidente  de  la  República  en  colaboración  con  los\nMinistros de Estado, cuya singularización no cabe efectuara este tribunal.\nPor  el  contrario,  la  Corte  se  limita,  en  elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  adoptar  aquellas5providencias  que  a  su  juicio  sean  necesarias  parasalvaguardar  los  derechos  garantizados  por  la  Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública y Auto Acordado de esta Corte sobre la materia,se confirma la sentencia apelada de veinticinco de octubreúltimo.\nAcordada contra el voto del Ministro (S) señor Mera ydel  Abogado  Integrante  señor  Pierry,  quienes  fueron  deparecer de revocar el fallo apelado y rechazar el recurso,teniendo en cuenta para ello:1°) Que la niña en cuyo favor se interpone el recurso,de 10 meses de edad, padece de atrofia muscular espinaltipo I. Se postula en la acción que el único medicamentocapaz  de  paliar  los  efectos  de  la  enfermedad  es  unodenominado Nusinersen conocido también como Spinraza. 2°) Que,  al  margen  de  la  eficacia  médica  deltratamiento en cuestión para el cuadro clínico que presentala  niña,  que  ha  sido  igualmente  cuestionada  por  lasautoridades  recurridas,  el  eje  del  debate  ha  girado  en6torno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoa la paciente.\nResulta incontestable que el monto a que asciende talprestación  es  muy  significativo  y  cabe  razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  yfinanciamiento de las entidades que habrán de prestarlo.\nAdicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley\nRicarte Soto.\nEn  consecuencia,  el  Estado  ha  de  responder  alrequerimiento que se plantea a favor de la niña conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico.4°) Que,  en esa  dirección, la  Ley N°18.469,  en suartículo 4º, instauró un régimen de prestaciones de salud,7que  fue  modificado  a  través  de  la  Ley  N°19.966,  convigencia  a  partir  de  2005,  estableciendo  un  Régimen  de\nGarantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone elinciso segundo del artículo 2º de esa última ley, son “(…)constitutivas  de  derechos  para  los  beneficiarios  y  sucumplimiento  podrá  ser  exigido  por  éstos  ante  el  Fondo\nNacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.\nLas  garantías  explícitas  están  conformadas  por  unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló, no está incluida la enfermedad que padece la niñapor quien se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor  los  artículos  8º  y  siguientes  de  la  Ley  N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley\nN°1, de 2005, del Ministerio de Salud, que fija un texto8refundido,  coordinado  y  sistematizado  del  Decreto  Ley\nN°2.763, de 1979, y de las leyes números 18.933 y 18.469).\nConsisten, en general y según establece el artículo 8ºde la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías  están  contempladas  por  el  artículo  11  de  esamisma ley.\nPreceptúa el inciso primero de esta norma que: “Lasprestaciones  comprendidas  en  el  Régimen  General  de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud  y  los  Establecimientos  de  Salud  de  carácterexperimental”.  Y  agrega  el  inciso  segundo  que:  “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar  al  efecto  los  Servicios  de  Salud  o  el  Fondo\nNacional  de  Salud  con  otros  organismos  públicos  oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la\nAdministración sólo puede encontrarse obligada en la medidaque  alcancen  los  recursos  físicos  y  humanos  de  que9disponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.\nEsta  conclusión  emerge  tanto  del  texto  de  la  normatranscrita, que esclarece que las prestaciones del régimengeneral  de  garantías  están  limitadas  por  los  recursosdisponibles,  cuanto  de  la  circunstancia  de  formar  lasprestaciones de salud garantizadas, esto es, aquellas a queel  individuo  tiene  -en  la  terminología  tradicional-  underecho subjetivo para demandarlas al Estado, un catálogocerrado  y  determinado  en  los  cuerpos  reglamentariospertinentes.\nPor  tanto,  la  administración  a  la  paciente  delmedicamento Spinraza, puesto en el mercado recientemente,queda  supeditada  a  la  disponibilidad  de  recursosfinancieros  y  humanos  de  las  autoridades  recurridas.  Enparticular,  puede  decirse  que,  en  la  especie,  quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros  órdenes  normativos  que,  más  generalmente,  dicenrelación  con  el  sentido  jurídico  mismo  del  Estado,  enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.9°) Que,  en  esa  dirección,  el  inciso  tercero  delartículo 1º de la Constitución Política de la República10dispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  a  cada  uno  de  los  integrantes  de  la  comunidadnacional  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.\nEs deber del Estado, entonces, promover el bien común,como  lo  remarca  el  artículo  3  de  la  Ley  Orgánica\nConstitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson  órganos  administrativos  encargados  de  satisfacernecesidades colectivas, de manera regular y continua”.\nEs también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny  recuperación  de  la  salud  y  de  rehabilitación  delindividuo”, como prescribe el inciso segundo del número 9del  artículo  19  de  la  Constitución  Política  de  la\nRepública.10°) Que  de  lo  anterior  se  sigue  que,  en  laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personassusceptibles de ser atendidas, antes que la de uno o más de11sus  integrantes  en  particular,  respetando,  además,  elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel  medicamento  en  cuestión  no  deba  ser  financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí,  que  ello  pasa  por  una  ponderación  de  objetivos  yprioridades, en función de costos y recursos disponibles,que  es  resorte  natural  de  la  Administración  efectuarconforme a los parámetros antes reseñados.\nDe esta forma, si se conjuga la excepcional onerosidaddel  tratamiento  médico  en  cuestión;  la  disponibilidadrestringida  de  recursos  para  atender  las  prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas  personas,  de  dispensar  un  acceso  igualitario  a  lasacciones  destinadas  a  la  recuperación  de  la  salud,  conmiras al bien común; se concluye que la conducta de lasrecurridas  no  se  ha  apartado  de  las  leyes  ni  resultacarente de justificación.\nNada hay en los antecedentes del proceso que permitaconcluir  que  la  Administración,  quebrantando  un  deberlegal, o procediendo por mero voluntarismo, está negando,sin  justificación,  el  tratamiento  requerido.  Por  elcontrario,  las  autoridades  sanitarias  recurridas  han12actuado  en  forma  coherente  con  los  principiosconstitucionales y normativos que las obligan a administraren  forma  ecuánime  y  responsable  los  recursos  públicosasignados, en particular dando cumplimiento a lo dispuestoen  la  ley  20.850,  que  establece  un  procedimiento  quepermite  evaluar  y  decidir  qué  tratamientos  debenfinanciarse  por  el  Estado,  y  cuáles  no,  fijando  laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela  República  para  que  resulte  procedente  acceder  a  lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.\nRegístrese y devuélvase.\nRedacción  a  cargo  del  abogado  integrante  señor\nPallavicini y la disidencia de sus autores.\nRol N° 31.858-2019.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., y Sra.\nMaría Eugenia Sandoval G., el Ministro Suplente Sr. Raúl\nMera M., y los Abogados Integrantes Sr. Pedro Pierry A., y\nSr.  Julio  Pallavicini  M. No  firman,  no  obstante  haberconcurrido  al  acuerdo  de  la  causa,  la  Ministra  señora\nSandoval por estar con permiso y el Ministro señor Mera porhaber terminado su periodo de suplencia. Santiago, 07 deenero de 2020. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, siete de enero de dos mil veinte.\nVistos y teniendo, además, presente:\nPrimero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud, deotorgar el fármaco Nusinersen (Spinraza), indicado para lahija de los recurrentes de diez meses de edad, quien padecede Atrofia Muscular Espinal (AME) tipo I, llamada también\nForma Infantil (y que corresponde al 50-60% de los casos de\nAME).\nSegundo: Que, al respecto, y como ya lo ha resueltoesta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-  2018  y  17.043-2018,  entre  otros),  es  precisoconsiderar que, si bien es cierto que los miramientos deorden presupuestario o económico constituyen un factor atener  presente  por  la  autoridad  pública  al  adoptar  unadecisión  de  contenido  financiero,  no  pueden  invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo I"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, siete de enero de dos mil veinte.<br/>Vistos y teniendo, además, presente:<br/>Primero: Que la presente acción constitucional se hadirigido contra la negativa del Fondo Nacional de Salud, deotorgar el fármaco Nusinersen (Spinraza), indicado para lahija de los recurrentes de diez meses de edad, quien padecede Atrofia Muscular Espinal (AME) tipo I, llamada también<br/>Forma Infantil (y que corresponde al 50-60% de los casos de<br/>AME).<br/>Segundo: Que, al respecto, y como ya lo ha resueltoesta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494- 2018 y 17.043-2018, entre otros), es precisoconsiderar que, si bien es cierto que los miramientos deorden presupuestario o económico constituyen un factor atener presente por la autoridad pública al adoptar unadecisión de contenido financiero, no pueden invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, de manera que prevalece respecto de losdistintos cuerpos normativos citados por los recurridos. Esmás, no se puede olvidar que tratándose de menores, lostratados internacionales suscritos por Chile lo obligan adar una atención preferente a los derechos que protegen lainfancia. A mayor abundamiento, no puede ser el elemento2fundamental para la adopción de este tipo de decisiones porparte de la Administración, toda vez que, tal como loconsigna el inciso cuarto del artículo 1° de la<br/>Constitución Política de la República, el Estado está alservicio de la persona humana. Es importante destacar quela Carta Fundamental impone a todos los órganos del Estado,y no solo a la Administración del Estado, otorgar cautelaal derecho a la vida, el derecho de los derechos, como sele ha llamado. Por ello, este deber es exigible también aesta Corte.<br/>Tercero: Que el medicamento solicitado es el único quese encuentra internacionalmente validado para sercomercializado, siendo que otros dos productos seencuentran recién en etapa de investigación. Que, en esteentendido, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamento requerido,no se hacen cargo de señalar qué otro tipo de tratamiento,puede brindarle a la paciente. Este actuar se torna enilegal porque conforme lo dispone el artículo 1° del<br/>Decreto con Fuerza de Ley N° 1 del 2005, del Ministerio de<br/>Salud, que Fija el Texto Refundido, Coordinado y<br/>Sistematizado del Decreto Ley N° 2.763 de 1979 y de Las<br/>Leyes N° 18.933 y N° 18.469: ”Al Ministerio de Salud y alos demás organismos que contempla el presente Libro,compete ejercer la función que corresponde al Estado degarantizar el libre e igualitario acceso a las acciones de3promoción, protección y recuperación de la salud y derehabilitación de la persona enferma; así como decoordinar, controlar y, cuando corresponda, ejecutar talesacciones”.<br/>Cuarto: Que, en el indicado contexto, la decisión delas recurridas consistentes en la negativa a proporcionaraquel fármaco, único, por lo demás, existente para eltratamiento de la patología que aqueja a la menor en favorde quien se recurre, aparece como ilegal y arbitraria, yamenaza, además, la garantía consagrada en el artículo 19<br/>N° 1 de la Carta Fundamental, puesto que, como consecuenciade semejante determinación, se niega en la práctica elacceso a un medicamento necesario para su sobrevivencia,así como para su integridad física, considerando que la<br/>Atrofia Muscular Espinal tipo I que sufre es una enfermedadmortal en los menores y, de hecho, es la causa genérica másfrecuente de mortalidad infantil. Ella produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde la droga tantas veces citada ha sido estimada comoesencial para la vida de la niña, como surge de losantecedentes agregados a la causa. Es más, en caso de norecibir tratamiento los menores de un año que sufren la AMEtipo I, que es la variante que afecta a la menor en cuyonombre se acciona, en un 80% de los casos fallecen antes decumplir dos años. 4<br/>Quinto: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa delas recurridas, fundada en consideraciones de índoleeconómica, se ha incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que la familia dela paciente no se encuentra en condiciones de adquirirlo,de modo que la determinación impugnada en autos no permiteel acceso a aquel fármaco, único y exclusivo, para eltratamiento de la patología en cuestión y, en tal virtud,procede que se adopten las medidas necesarias para asegurarel pleno ejercicio de la garantía conculcada y, de estaforma, restablecer el imperio del derecho.<br/>Sexto: Que, sin embargo, es preciso dejar expresamenteasentado que la imposición de medidas como la descritaprecedentemente responde al ineludible ejercicio de lasatribuciones propias de este tribunal, en respuesta a unaacción cautelar, y ella no pretende, de modo alguno,definir la implementación y diseño de políticas públicas,pues tal labor excede las facultades de esta Corte ycorresponde, en propiedad, a una función propia del<br/>Presidente de la República en colaboración con los<br/>Ministros de Estado, cuya singularización no cabe efectuara este tribunal.<br/>Por el contrario, la Corte se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, adoptar aquellas5providencias que a su juicio sean necesarias parasalvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y Auto Acordado de esta Corte sobre la materia,se confirma la sentencia apelada de veinticinco de octubreúltimo.<br/>Acordada contra el voto del Ministro (S) señor Mera ydel Abogado Integrante señor Pierry, quienes fueron deparecer de revocar el fallo apelado y rechazar el recurso,teniendo en cuenta para ello:1°) Que la niña en cuyo favor se interpone el recurso,de 10 meses de edad, padece de atrofia muscular espinaltipo I. Se postula en la acción que el único medicamentocapaz de paliar los efectos de la enfermedad es unodenominado Nusinersen conocido también como Spinraza. 2°) Que, al margen de la eficacia médica deltratamiento en cuestión para el cuadro clínico que presentala niña, que ha sido igualmente cuestionada por lasautoridades recurridas, el eje del debate ha girado en6torno a si pesa sobre las autoridades recurridas el deberjurídico de adquirir y administrar el referido medicamentoa la paciente.<br/>Resulta incontestable que el monto a que asciende talprestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto yfinanciamiento de las entidades que habrán de prestarlo.<br/>Adicionalmente, los estudios clínicos que existen acerca deeste medicamento no aseguran la curación de la enfermedaden forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida como ley<br/>Ricarte Soto.<br/>En consecuencia, el Estado ha de responder alrequerimiento que se plantea a favor de la niña conforme alas normas generales de financiamiento de las prestacionesde salud y dentro de los programas existentes en el sistemapúblico.4°) Que, en esa dirección, la Ley N°18.469, en suartículo 4º, instauró un régimen de prestaciones de salud,7que fue modificado a través de la Ley N°19.966, convigencia a partir de 2005, estableciendo un Régimen de<br/>Garantías en Salud. En línea con lo antes señalado, cabeprecisar que, como parte de dicho régimen, se incorporó unode garantías explícitas en salud, las que, según dispone elinciso segundo del artículo 2º de esa última ley, son “(…)constitutivas de derechos para los beneficiarios y sucumplimiento podrá ser exigido por éstos ante el Fondo<br/>Nacional de Salud o las Instituciones de Salud Previsional,la Superintendencia de Salud y las demás instancias quecorrespondan”.<br/>Las garantías explícitas están conformadas por unconjunto finito y determinado de prestaciones, determinadasconforme a los mecanismos previstos en los artículos 11 ysiguientes de la Ley N°19.966. Dentro de ellas, como seseñaló, no está incluida la enfermedad que padece la niñapor quien se recurre de protección.5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la que motivala presente acción constitucional, quedan comprendidas enel régimen general de garantías. Las prestaciones incluidasen el régimen general de garantías en salud están reguladaspor los artículos 8º y siguientes de la Ley N°18.496(modificada por la Ley N°19.996, y que corresponde a losartículos 138 y siguientes del Decreto con Fuerza de Ley<br/>N°1, de 2005, del Ministerio de Salud, que fija un texto8refundido, coordinado y sistematizado del Decreto Ley<br/>N°2.763, de 1979, y de las leyes números 18.933 y 18.469).<br/>Consisten, en general y según establece el artículo 8ºde la Ley N°18.496, en el examen de medicina preventiva, laasistencia médica curativa y la atención odontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley.<br/>Preceptúa el inciso primero de esta norma que: “Lasprestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental”. Y agrega el inciso segundo que: “Lasprestaciones se concederán por esos organismos a través desus establecimientos, con los recursos físicos y humanos deque dispongan, sin perjuicio de los convenios que puedancelebrar al efecto los Servicios de Salud o el Fondo<br/>Nacional de Salud con otros organismos públicos oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a que la<br/>Administración sólo puede encontrarse obligada en la medidaque alcancen los recursos físicos y humanos de que9disponga, sin desviar recursos en desmedro del universo deprestaciones que cubre el sistema asistencial ya existente.<br/>Esta conclusión emerge tanto del texto de la normatranscrita, que esclarece que las prestaciones del régimengeneral de garantías están limitadas por los recursosdisponibles, cuanto de la circunstancia de formar lasprestaciones de salud garantizadas, esto es, aquellas a queel individuo tiene -en la terminología tradicional- underecho subjetivo para demandarlas al Estado, un catálogocerrado y determinado en los cuerpos reglamentariospertinentes.<br/>Por tanto, la administración a la paciente delmedicamento Spinraza, puesto en el mercado recientemente,queda supeditada a la disponibilidad de recursosfinancieros y humanos de las autoridades recurridas. Enparticular, puede decirse que, en la especie, quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.8°) Que la resolución de esa cuestión se vincula conotros órdenes normativos que, más generalmente, dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanos yfinancieros disponibles”.9°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la República10dispone: “El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y a cada uno de los integrantes de la comunidadnacional su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece”.<br/>Es deber del Estado, entonces, promover el bien común,como lo remarca el artículo 3 de la Ley Orgánica<br/>Constitucional de Bases de la Administración del Estado, ylo pormenoriza el inciso primero artículo 28 de la mismaley, en los siguientes términos: “Los servicios públicosson órganos administrativos encargados de satisfacernecesidades colectivas, de manera regular y continua”.<br/>Es también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción, proteccióny recuperación de la salud y de rehabilitación delindividuo”, como prescribe el inciso segundo del número 9del artículo 19 de la Constitución Política de la<br/>República.10°) Que de lo anterior se sigue que, en laadministración de los recursos disponibles para atencionesde salud, es ineludible para el Estado propender al biencomún, es decir, a promover, conservar y recuperar la saludde la comunidad toda, considerando el universo de personassusceptibles de ser atendidas, antes que la de uno o más de11sus integrantes en particular, respetando, además, elacceso igualitario a las atenciones que esté en condicionesde otorgar, esto es, sin crear parcialmente instancias deprivilegio.11°) Que todo lo dicho no importa, necesariamente, queel medicamento en cuestión no deba ser financiadoexistiendo las posibilidades reales de hacerlo. Significa,sí, que ello pasa por una ponderación de objetivos yprioridades, en función de costos y recursos disponibles,que es resorte natural de la Administración efectuarconforme a los parámetros antes reseñados.<br/>De esta forma, si se conjuga la excepcional onerosidaddel tratamiento médico en cuestión; la disponibilidadrestringida de recursos para atender las prestacionescomprendidas en el régimen general de garantías en salud; yel deber de la Administración, correlativo al derecho delas personas, de dispensar un acceso igualitario a lasacciones destinadas a la recuperación de la salud, conmiras al bien común; se concluye que la conducta de lasrecurridas no se ha apartado de las leyes ni resultacarente de justificación.<br/>Nada hay en los antecedentes del proceso que permitaconcluir que la Administración, quebrantando un deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido. Por elcontrario, las autoridades sanitarias recurridas han12actuado en forma coherente con los principiosconstitucionales y normativos que las obligan a administraren forma ecuánime y responsable los recursos públicosasignados, en particular dando cumplimiento a lo dispuestoen la ley 20.850, que establece un procedimiento quepermite evaluar y decidir qué tratamientos debenfinanciarse por el Estado, y cuáles no, fijando laspolíticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Política dela República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del abogado integrante señor<br/>Pallavicini y la disidencia de sus autores.<br/>Rol N° 31.858-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., y Sra.<br/>María Eugenia Sandoval G., el Ministro Suplente Sr. Raúl<br/>Mera M., y los Abogados Integrantes Sr. Pedro Pierry A., y<br/>Sr. Julio Pallavicini M. No firman, no obstante haberconcurrido al acuerdo de la causa, la Ministra señora<br/>Sandoval por estar con permiso y el Ministro señor Mera porhaber terminado su periodo de suplencia. Santiago, 07 deenero de 2020.<br/>",
  "_version_": 1836117414177144800,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=RXNycHRHQlpLUG5vTEJIeTlJdngvUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig5b",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 07-01-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 31858-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig5b). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}