{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-01-28T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "38575-2019",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3245229,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3245229",
  "rol_era_ape_s": "85106-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 37888,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 85106,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 38575,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintiocho de enero de dos mil veinte.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de lasentencia en alzada, suprimiéndose los demás considerandos.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que la abogada Mildred Vasquinzay Tapia, hadeducido recurso de protección en nombre de Mirna y delhijo ésta, un menor de 6 años de edad, y en contra de<br/>Fonasa, Hospital Clínico Dr. Felix Bulnes y Ministerio de<br/>Salud por el acto ilegal y arbitrario consistente en negaral niño referido el financiamiento necesario para laadquisición del medicamento llamado Spinraza, pese a queresulta indispensable para que éste recupere su salud yconserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo I, enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal, imposibilitando la transmisión de impulsosner",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintiocho de enero de dos mil veinte.\nVistos:\nSe  reproduce  únicamente  la  parte  expositiva  de  lasentencia en alzada, suprimiéndose los demás considerandos.\nY teniendo en su lugar, y además presente:\nPrimero:  Que la abogada Mildred Vasquinzay Tapia, hadeducido recurso de protección en nombre de Mirna y delhijo ésta, un menor de 6 años de edad, y en contra de\nFonasa, Hospital Clínico Dr. Felix Bulnes y Ministerio de\nSalud por el acto ilegal y arbitrario consistente en negaral  niño  referido  el  financiamiento  necesario  para  laadquisición del  medicamento llamado Spinraza, pese a queresulta indispensable para que éste recupere su salud yconserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  I,  enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal,  imposibilitando  la  transmisión  de  impulsosnerviosos de manera correcta a los músculos, provocando laatrofia de éstos y como consecuencia carecen de la fuerzamotriz para controlar la cabeza y el cuello, moverse, comery respirar. Al respecto precisa que su hijo se encuentra ensu  domicilio  con  asistencia  ventilatoria  invasiva,  seconecta con el medio a través de sus ojos, emite ruidos ymaneja un computador con seguimiento ocular.2\nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que existe una regulación estricta queestá destinada a evitar la arbitrariedad en las decisiones,hay  una  normativa  legal  y  reglamentaria  que  ha  sidoprevista para cada uno de los aspectos que implica la tomade decisiones en esta delicada asignación de recursos y quelos recurridos han respetado y dado cumplimiento a ello.\nNada impide que en un futuro cercano sea considerada lapatología que sufre el niño dentro de aquellas que debanrecibir  el  financiamiento  por  medio  de  la  ley.  Agrega,entendiendo la angustia de la actora frente a la situaciónque la aqueja, para otorgar la cobertura requerida a laenfermedad que padece su hijo ésta debe estar en el listadode condiciones de salud que debe atender el Sistema de\nProtección Financiera, y para ello el estado debe ponderarno solo el número de personas que sufren ese mal, sinotambién  las  diferentes  enfermedades  que  presentancondiciones  similares,  y  que  deben  considerarse  comopatologías raras, quedando siempre abierta la posibilidadde poder incluirlas en el futuro.\nTercero: Que la recurrente dedujo recurso de apelaciónen  contra  de  la  sentencia  referida  en  el  considerandoprecedente, señalando como agravio que, ésta al decidir,opta por sobreponer los intereses estatales de naturalezaeconómica, por sobre el derecho a la vida de un padece AME,3tipo  1,  cuya  enfermedad  es  degenerativa  y  requiere  conurgencia tratamiento.\nCuarto:  Que el certificado médico de 10 de enero de2020,  suscrito  por  el  neurólogo  infantil  Ricardo  Erazo\nTorricelli,  da  cuenta  de  que  el  niño  en  cuyo  favor  serecurre sufre de Atrofia Muscular Espinal Tipo I, afirmandoque:  ”de  no  existir  la  posibilidad  de  recibir  estetratamiento,  la  enfermedad  seguirá  avanzando  conconsecuencias  fatales  en  un  período  probable  de  1  a  2años”.\nQuinto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSexto: Que, del examen de los antecedentes, apareceque  una  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para la4enfermedad que presenta el menor, padecimiento de índolegenético,  de  carácter  progresivo,  de  rara  ocurrencia  yfrecuentemente mortal, consiste en que la enfermedad queaqueja al niño no forma parte de la cartera de servicios delos establecimientos de la red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos establecimientos de la red asistencial, sin que ningunanorma  habilite  para  dispensar  recursos  respecto  delfinanciamiento  de  una  patología  que  no  se  encuentrapriorizada por la autoridad sanitaria.\nSéptimo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente que el numeral1  del  artículo  24  de  la  Convención  Internacional  sobre\nDerechos  del  Niño,  suscrita  por  Chile  y  promulgada  por\nDecreto Supremo N° 830 de fecha 27 de septiembre de 1.990dispone “Los Estados partes reconocen el derecho del niñoal  disfrute  del  más  alto  nivel  posible  de  salud  y  aservicios  para  el  tratamiento  de  las  enfermedades  y  larehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrute5del más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nNoveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494-2018  y  N°  27.591-2019  entre  otros),  es  precisoconsiderar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.\nDécimo: Que en el indicado contexto, la decisión de laparte recurrida consistente en la negativa a proporcionaral  hijo  de  la  recurrente  aquel  fármaco,  único,  por  lo6demás, existente para el tratamiento de la patología que loaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia del menor, asícomo para su integridad física, considerando que la Atrofia\nMuscular  Espinal  tipo  I  que  sufre  es  una  enfermedadfrecuentemente mortal en los niños, que produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde  la  droga  tantas  veces  citada  ha  sido  estimada  comoesencial  para  la  vida  del  niño,  como  surge  de  losantecedentes agregados a la causa.\nUndécimo:  Que, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamento requerido,no se hace cargo de señalar qué otro tipo de tratamientopuede brindarle al paciente, actuar que se torna en ilegalporque conforme lo dispone el artículo 1° del D.F.L. N°1 de2005  del  Ministerio  de  Salud  que  Fija  Texto  Refundido,\nCoordinado y Sistematizado del Decreto Ley N° 2.763 de 1979y de las Leyes N° 18.933 y N° 18.469:  ”Al Ministerio de\nSalud y a los demás organismos que contempla el presente\nLibro, compete ejercer la función que corresponde al Estadode garantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación  de  la  persona  enferma;  así  como  de7coordinar, controlar y, cuando corresponda, ejecutar talesacciones”.\nDuodécimo:  Que, establecido lo anterior, es precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo Tercero: Que, de lo razonado en los fundamentosque  anteceden,  ha  quedado  de  manifiesto  que,  con  lanegativa de las recurridas a proporcionar un medicamentoindispensable  para  la  sobrevida  e  integridad  física  delhijo de la recurrente, sobre la base de consideraciones deíndole administrativa y económica, ha incurrido en un actoarbitrario que amenaza una garantía fundamental, puesto quela actora no se encuentra en condiciones de adquirirlo, demodo que la determinación impugnada en autos no permite elacceso  a  aquel  fármaco,  único  y  exclusivo,  para  eltratamiento de la patología que sufre el niño de autos y,en  tal  virtud,  procede  que  se  adopten  las  medidasnecesarias para asegurar el pleno ejercicio de la garantía8conculcada y, de esta forma, restablecer el imperio delderecho, mismas que han de consistir en que la institucióncontra la cual se dirige el recurso realice las gestionespertinentes para la adquisición y suministro del fármacoidentificado  como  Spinraza  o  Nusinersen,  mientras  losmédicos tratantes así lo determinen, con el objeto de quese inicie en el más breve lapso el tratamiento del citadomenor con este medicamento.\nDécimo  Cuarto:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y el9empleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  Quinto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo al hijo de la actora, en tanto pone en riesgosu derecho a la vida, no cabe sino acoger el recurso deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de veintinueve denoviembre de dos mil diecinueve y, en su lugar, se declaraque  se  acoge el  recurso  de  protección  deducido  por  laabogada Mildred Vasquinzay Tapia, en nombre de Mirna y dedel  hijo  menor  de  edad  de  ésta,  disponiéndose  que  lasrecurridas deberán realizar las gestiones pertinentes parala adquisición y suministro del fármaco identificado como\nSpinraza o Nusinersen,  mientras los médicos tratantes así10lo determinen,  con el objeto que se inicie en un brevetiempo  el  tratamiento  del  indicado  menor  con  estemedicamento.\nRegístrese y devuélvase.\nRedacción a cargo del Abogado Integrante señor Lagos.\nRol N° 38.575-2019.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sra. María Eugenia Sandoval\nG., y Sra. Ángela Vivanco M., el Ministro Suplente Sr. Jorge\nZepeda A., y los Abogados Integrantes Sr. Jorge Lagos G., y\nSr.  Julio  Pallavicini  M.  No  firma,  no  obstante  haberconcurrido al acuerdo de la causa, el Abogado Integrante Sr.\nLagos por estar ausente. Santiago, 28 de enero de 2020. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintiocho de enero de dos mil veinte.\nVistos:\nSe  reproduce  únicamente  la  parte  expositiva  de  lasentencia en alzada, suprimiéndose los demás considerandos.\nY teniendo en su lugar, y además presente:\nPrimero:  Que la abogada Mildred Vasquinzay Tapia, hadeducido recurso de protección en nombre de Mirna y delhijo ésta, un menor de 6 años de edad, y en contra de\nFonasa, Hospital Clínico Dr. Felix Bulnes y Ministerio de\nSalud por el acto ilegal y arbitrario consistente en negaral  niño  referido  el  financiamiento  necesario  para  laadquisición del  medicamento llamado Spinraza, pese a queresulta indispensable para que éste recupere su salud yconserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  I,  enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal,  imposibilitando  la  transmisión  de  impulsosner",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo I"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, veintiocho de enero de dos mil veinte.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de lasentencia en alzada, suprimiéndose los demás considerandos.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que la abogada Mildred Vasquinzay Tapia, hadeducido recurso de protección en nombre de Mirna y delhijo ésta, un menor de 6 años de edad, y en contra de<br/>Fonasa, Hospital Clínico Dr. Felix Bulnes y Ministerio de<br/>Salud por el acto ilegal y arbitrario consistente en negaral niño referido el financiamiento necesario para laadquisición del medicamento llamado Spinraza, pese a queresulta indispensable para que éste recupere su salud yconserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo I, enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal, imposibilitando la transmisión de impulsosnerviosos de manera correcta a los músculos, provocando laatrofia de éstos y como consecuencia carecen de la fuerzamotriz para controlar la cabeza y el cuello, moverse, comery respirar. Al respecto precisa que su hijo se encuentra ensu domicilio con asistencia ventilatoria invasiva, seconecta con el medio a través de sus ojos, emite ruidos ymaneja un computador con seguimiento ocular.2<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que existe una regulación estricta queestá destinada a evitar la arbitrariedad en las decisiones,hay una normativa legal y reglamentaria que ha sidoprevista para cada uno de los aspectos que implica la tomade decisiones en esta delicada asignación de recursos y quelos recurridos han respetado y dado cumplimiento a ello.<br/>Nada impide que en un futuro cercano sea considerada lapatología que sufre el niño dentro de aquellas que debanrecibir el financiamiento por medio de la ley. Agrega,entendiendo la angustia de la actora frente a la situaciónque la aqueja, para otorgar la cobertura requerida a laenfermedad que padece su hijo ésta debe estar en el listadode condiciones de salud que debe atender el Sistema de<br/>Protección Financiera, y para ello el estado debe ponderarno solo el número de personas que sufren ese mal, sinotambién las diferentes enfermedades que presentancondiciones similares, y que deben considerarse comopatologías raras, quedando siempre abierta la posibilidadde poder incluirlas en el futuro.<br/>Tercero: Que la recurrente dedujo recurso de apelaciónen contra de la sentencia referida en el considerandoprecedente, señalando como agravio que, ésta al decidir,opta por sobreponer los intereses estatales de naturalezaeconómica, por sobre el derecho a la vida de un padece AME,3tipo 1, cuya enfermedad es degenerativa y requiere conurgencia tratamiento.<br/>Cuarto: Que el certificado médico de 10 de enero de2020, suscrito por el neurólogo infantil Ricardo Erazo<br/>Torricelli, da cuenta de que el niño en cuyo favor serecurre sufre de Atrofia Muscular Espinal Tipo I, afirmandoque: ”de no existir la posibilidad de recibir estetratamiento, la enfermedad seguirá avanzando conconsecuencias fatales en un período probable de 1 a 2años”.<br/>Quinto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Sexto: Que, del examen de los antecedentes, apareceque una de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para la4enfermedad que presenta el menor, padecimiento de índolegenético, de carácter progresivo, de rara ocurrencia yfrecuentemente mortal, consiste en que la enfermedad queaqueja al niño no forma parte de la cartera de servicios delos establecimientos de la red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos establecimientos de la red asistencial, sin que ningunanorma habilite para dispensar recursos respecto delfinanciamiento de una patología que no se encuentrapriorizada por la autoridad sanitaria.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que el numeral1 del artículo 24 de la Convención Internacional sobre<br/>Derechos del Niño, suscrita por Chile y promulgada por<br/>Decreto Supremo N° 830 de fecha 27 de septiembre de 1.990dispone “Los Estados partes reconocen el derecho del niñoal disfrute del más alto nivel posible de salud y aservicios para el tratamiento de las enfermedades y larehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrute5del más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Noveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N°2494-2018 y N° 27.591-2019 entre otros), es precisoconsiderar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.<br/>Décimo: Que en el indicado contexto, la decisión de laparte recurrida consistente en la negativa a proporcionaral hijo de la recurrente aquel fármaco, único, por lo6demás, existente para el tratamiento de la patología que loaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia del menor, asícomo para su integridad física, considerando que la Atrofia<br/>Muscular Espinal tipo I que sufre es una enfermedadfrecuentemente mortal en los niños, que produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde la droga tantas veces citada ha sido estimada comoesencial para la vida del niño, como surge de losantecedentes agregados a la causa.<br/>Undécimo: Que, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamento requerido,no se hace cargo de señalar qué otro tipo de tratamientopuede brindarle al paciente, actuar que se torna en ilegalporque conforme lo dispone el artículo 1° del D.F.L. N°1 de2005 del Ministerio de Salud que Fija Texto Refundido,<br/>Coordinado y Sistematizado del Decreto Ley N° 2.763 de 1979y de las Leyes N° 18.933 y N° 18.469: ”Al Ministerio de<br/>Salud y a los demás organismos que contempla el presente<br/>Libro, compete ejercer la función que corresponde al Estadode garantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación de la persona enferma; así como de7coordinar, controlar y, cuando corresponda, ejecutar talesacciones”.<br/>Duodécimo: Que, establecido lo anterior, es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo Tercero: Que, de lo razonado en los fundamentosque anteceden, ha quedado de manifiesto que, con lanegativa de las recurridas a proporcionar un medicamentoindispensable para la sobrevida e integridad física delhijo de la recurrente, sobre la base de consideraciones deíndole administrativa y económica, ha incurrido en un actoarbitrario que amenaza una garantía fundamental, puesto quela actora no se encuentra en condiciones de adquirirlo, demodo que la determinación impugnada en autos no permite elacceso a aquel fármaco, único y exclusivo, para eltratamiento de la patología que sufre el niño de autos y,en tal virtud, procede que se adopten las medidasnecesarias para asegurar el pleno ejercicio de la garantía8conculcada y, de esta forma, restablecer el imperio delderecho, mismas que han de consistir en que la institucióncontra la cual se dirige el recurso realice las gestionespertinentes para la adquisición y suministro del fármacoidentificado como Spinraza o Nusinersen, mientras losmédicos tratantes así lo determinen, con el objeto de quese inicie en el más breve lapso el tratamiento del citadomenor con este medicamento.<br/>Décimo Cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y el9empleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo Quinto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo al hijo de la actora, en tanto pone en riesgosu derecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veintinueve denoviembre de dos mil diecinueve y, en su lugar, se declaraque se acoge el recurso de protección deducido por laabogada Mildred Vasquinzay Tapia, en nombre de Mirna y dedel hijo menor de edad de ésta, disponiéndose que lasrecurridas deberán realizar las gestiones pertinentes parala adquisición y suministro del fármaco identificado como<br/>Spinraza o Nusinersen, mientras los médicos tratantes así10lo determinen, con el objeto que se inicie en un brevetiempo el tratamiento del indicado menor con estemedicamento.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante señor Lagos.<br/>Rol N° 38.575-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sra. María Eugenia Sandoval<br/>G., y Sra. Ángela Vivanco M., el Ministro Suplente Sr. Jorge<br/>Zepeda A., y los Abogados Integrantes Sr. Jorge Lagos G., y<br/>Sr. Julio Pallavicini M. No firma, no obstante haberconcurrido al acuerdo de la causa, el Abogado Integrante Sr.<br/>Lagos por estar ausente. Santiago, 28 de enero de 2020.<br/>",
  "_version_": 1836117414569312300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=bWM3TnZZbVZCQWRSMjJlQXJLRmhxUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig5c",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 28-01-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 38575-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig5c). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}