{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-01-29T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "27674-2019",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3255447,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3255447",
  "rol_era_ape_s": "12099-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 30208,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 12099,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 27674,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 5,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "1<br/>Santiago, veintinueve de enero de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción de sus fundamentos décimo tercero a vigésimo segundo que se eliminan.<br/>Y se tiene, en su lugar, y además presente:<br/>Primero: Que la presente acción se interpone en contra de Fonasa, del Hospital Higueras de Talcahuano, Servicio de<br/>Salud de Talcahuano y el Ministerio de Salud, impugnando el acto que se califica de ilegal y arbitrario consistente en la negativa a entregar cobertura para la adquisición del medicamento Olaparib, el que le fue prescrito a la recurrente, quien padece de un cáncer de ovario etapa III, cuyo tratamiento es de alto costo, afectándose de dicho modo las garantías constitucionales previstas en el artículo 19 Numerales 2 y 4 de la Constitución Política de la República.<br/>Segundo: Que los sentenciadores de la instancia acogieron el recurso de protección señalan que la negativa de los recurridos a proporcionar un med",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, veintinueve de enero de dos mil veinte. \nVistos:  \nSe reproduce la sentencia en alzada, con excepción de sus fundamentos décimo tercero a vigésimo segundo que se eliminan.  \nY se tiene, en su lugar, y además presente:  \nPrimero: Que la presente acción se interpone en contra de Fonasa, del Hospital Higueras de Talcahuano, Servicio de \nSalud de Talcahuano y el Ministerio de Salud, impugnando el acto que se califica de ilegal y arbitrario consistente en la negativa a entregar cobertura para la adquisición del medicamento Olaparib, el que le fue prescrito a la recurrente, quien padece de un cáncer de ovario etapa III, cuyo tratamiento es de alto costo, afectándose de dicho modo las garantías constitucionales previstas en el artículo 19 Numerales 2 y 4 de la Constitución Política de la República.  \nSegundo: Que los sentenciadores de la instancia acogieron el recurso de protección señalan que la negativa de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de la actora constituye un acto arbitrario, puesto que ésta no se encuentra en condiciones de adquirirlo, impidiendo el acceso a el único fármaco para el tratamiento de la patología que sufre. 2  \nTercero: Que apelaron de la sentencia definitiva \nFonasa, del Hospital Higueras de Talcahuano y el Ministerio de Salud, reiterando los argumentos expuestos al evacuar sus respectivos informes. \nCuarto: Que, en cumplimiento del trámite decretado por esta sala de la Corte Suprema, se acompañaron los siguientes documentos: a) El informe médico de fecha 23 de octubre de 2019, suscrito por Jacqueline Oliva Lagos, oncóloga- hematóloga \nJefe C.C. Oncología del Hospital Las Higueras, quien señala que la recurrente es portadora de cáncer de ovario etapa \nIII-C con al menos dos recidivas y tres líneas de quimioterapia, la última culminó el 5 de junio del año en curso, su último control fue el día 2 de julio del referido año sin signos de recidiva. En la actualidad no ha vuelto a controlarse, tiene indicado control mensual, no presenta riesgo vital inminente entendido como aquella situación que de no mediar una atención inmediata, el paciente tenga riesgo de muerte o secuela funcional grave por contar con el referido medicamento, conclusión que corrobora con la misma fecha el Comité de Decisión Oncológica, quienes señalan que la paciente no presenta riesgo vital con una enfermedad metastásica crónica incurable. b) Ordinario N° 13 de fecha 25 de octubre del mismo año, suscrito por la médico Jacqueline Oliva Lagos y dirigido a la doctora Patricia Sánchez Krause, Directora del Hospital 3  \nHigueras, quien refiere que las alternativas de tratamiento disponibles para la patología que aqueja a la actora son terapias con quimioterapia: paclitaxel, gemcitabina, doxorrubicina pegilada, topotecan, docetaxel, etoposido, las cuales puede ser asociadas con medicamento bevacizumab. \nLa paciente ha recibido las tres primeras líneas de tratamiento, en caso de recidiva puede ser tratada con topotecano docetaxel asociado a bevacizumab. \nQuinto: Que cabe señalar que no se advierte un actuar ilegal ni arbitrario a las recurridas, pues éstas al evacuar sus respectivos informes en autos han explicitado fundada y  claramente los motivos que les impiden acceder a otorgar la cobertura al medicamento requerido por la recurrente.  \nSexto: Que, de los antecedentes acompañados en autos, en particular los citados en el considerando cuarto de este fallo se constata que la recurrente ha recibido todos los tratamientos necesarios para tratar la patología que la aqueja, encontrándose actualmente de alta sin recidiva ni riesgo vital que ameriten someterla a algunas de las alternativas de tratamiento que se detallan en el Ordinario \nN° 13 aludido anteriormente, circunstancia que no permite acoger la presente acción toda vez que su derecho a la vida no se encuentra amenazado.    Séptimo: Que de acuerdo con lo antes expuesto y sin que se advierta vulneración alguna de las garantías 4  fundamentales señaladas en el libelo, el recurso de protección deducido en estos autos debe ser desestimado. \nPor estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la \nRepública y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de doce de septiembre de dos mil diecinueve  sólo en cuanto acoge la acción constitucional y en su lugar se declara que se rechaza el recurso de protección deducido en autos, confirmándose en lo demás el fallo apelado. \nAcordado con la prevención de la Ministra Vivanco, quien considera importante destacar lo siguiente, en relación con el considerando quinto del presente fallo: 1.- La ausencia de cobertura del sistema de salud respecto de medicamentos de altos costos, para pacientes que padecen enfermedades como es el caso de la requirente de autos, ha motivado de parte de esta Corte la necesidad de un estudio acerca de la necesidad vital de tales medicamentos, cuando se solicita su cobertura a través de la acción de protección, dado que, precisamente, la garantía esencial invocada como vulnerada es el derecho a la vida. 2.- La sola mejoría de la calidad de vida u otros efectos beneficiosos que dicho medicamento pueda tener sobre el paciente no permiten, en sede de protección, otorgar su cobertura, cuando no está en riesgo la vida del 5  paciente, dado que tal cosa se relacionaría más bien con un juicio de oportunidad o conveniencia acerca de las políticas públicas en salud, lo cual no es competencia de estos sentenciadores sino de la autoridad encargada de éstas. 3.- De allí que sea de especial importancia no sólo la orden del médico tratante, sino también su informe acerca de las razones por las cuales se efectúa dicha indicación y una evaluación de los posibles efectos adversos que la ausencia de suministro podría producir en el paciente. Dado que, en este caso, no se visualiza que corra riesgo la vida de la afectada y asimismo consta que ha recibido y están disponibles para recibir otros tratamientos adecuados a la patología que padece, ello imposibilita a otorgarle una prestación que el sistema vigente no le concede. \nRegístrese y devuélvase.  \nRedacción a cargo del Ministro (S) señor Mera y la prevención de su autora.  \nRol N° 27.674-2019.  \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. \nMaría Eugenia Sandoval G., Sr. Carlos Aránguiz Z., y Sra. Ángela Vivanco M., y el Ministro Suplente Sr. Raúl Mera M. \nNo firman, no obstante haber concurrido al acuerdo de la causa, el Ministro señor Muñoz por estar en feriado legal y el Ministro señor Mera por haber terminado su periodo de suplencia. Santiago, 29 de enero de 2020. \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, veintinueve de enero de dos mil veinte. \nVistos:  \nSe reproduce la sentencia en alzada, con excepción de sus fundamentos décimo tercero a vigésimo segundo que se eliminan.  \nY se tiene, en su lugar, y además presente:  \nPrimero: Que la presente acción se interpone en contra de Fonasa, del Hospital Higueras de Talcahuano, Servicio de \nSalud de Talcahuano y el Ministerio de Salud, impugnando el acto que se califica de ilegal y arbitrario consistente en la negativa a entregar cobertura para la adquisición del medicamento Olaparib, el que le fue prescrito a la recurrente, quien padece de un cáncer de ovario etapa III, cuyo tratamiento es de alto costo, afectándose de dicho modo las garantías constitucionales previstas en el artículo 19 Numerales 2 y 4 de la Constitución Política de la República.  \nSegundo: Que los sentenciadores de la instancia acogieron el recurso de protección señalan que la negativa de los recurridos a proporcionar un med",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Cáncer de ovario etapa III c"
  ],
  "medicamento_ss": [
    "Olaparib / Lynparza"
  ],
  "texto_sentencia": "1<br/>Santiago, veintinueve de enero de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción de sus fundamentos décimo tercero a vigésimo segundo que se eliminan.<br/>Y se tiene, en su lugar, y además presente:<br/>Primero: Que la presente acción se interpone en contra de Fonasa, del Hospital Higueras de Talcahuano, Servicio de<br/>Salud de Talcahuano y el Ministerio de Salud, impugnando el acto que se califica de ilegal y arbitrario consistente en la negativa a entregar cobertura para la adquisición del medicamento Olaparib, el que le fue prescrito a la recurrente, quien padece de un cáncer de ovario etapa III, cuyo tratamiento es de alto costo, afectándose de dicho modo las garantías constitucionales previstas en el artículo 19 Numerales 2 y 4 de la Constitución Política de la República.<br/>Segundo: Que los sentenciadores de la instancia acogieron el recurso de protección señalan que la negativa de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de la actora constituye un acto arbitrario, puesto que ésta no se encuentra en condiciones de adquirirlo, impidiendo el acceso a el único fármaco para el tratamiento de la patología que sufre. 2<br/>Tercero: Que apelaron de la sentencia definitiva<br/>Fonasa, del Hospital Higueras de Talcahuano y el Ministerio de Salud, reiterando los argumentos expuestos al evacuar sus respectivos informes.<br/>Cuarto: Que, en cumplimiento del trámite decretado por esta sala de la Corte Suprema, se acompañaron los siguientes documentos: a) El informe médico de fecha 23 de octubre de 2019, suscrito por Jacqueline Oliva Lagos, oncóloga- hematóloga<br/>Jefe C.C. Oncología del Hospital Las Higueras, quien señala que la recurrente es portadora de cáncer de ovario etapa<br/>III-C con al menos dos recidivas y tres líneas de quimioterapia, la última culminó el 5 de junio del año en curso, su último control fue el día 2 de julio del referido año sin signos de recidiva. En la actualidad no ha vuelto a controlarse, tiene indicado control mensual, no presenta riesgo vital inminente entendido como aquella situación que de no mediar una atención inmediata, el paciente tenga riesgo de muerte o secuela funcional grave por contar con el referido medicamento, conclusión que corrobora con la misma fecha el Comité de Decisión Oncológica, quienes señalan que la paciente no presenta riesgo vital con una enfermedad metastásica crónica incurable. b) Ordinario N° 13 de fecha 25 de octubre del mismo año, suscrito por la médico Jacqueline Oliva Lagos y dirigido a la doctora Patricia Sánchez Krause, Directora del Hospital 3<br/>Higueras, quien refiere que las alternativas de tratamiento disponibles para la patología que aqueja a la actora son terapias con quimioterapia: paclitaxel, gemcitabina, doxorrubicina pegilada, topotecan, docetaxel, etoposido, las cuales puede ser asociadas con medicamento bevacizumab.<br/>La paciente ha recibido las tres primeras líneas de tratamiento, en caso de recidiva puede ser tratada con topotecano docetaxel asociado a bevacizumab.<br/>Quinto: Que cabe señalar que no se advierte un actuar ilegal ni arbitrario a las recurridas, pues éstas al evacuar sus respectivos informes en autos han explicitado fundada y claramente los motivos que les impiden acceder a otorgar la cobertura al medicamento requerido por la recurrente.<br/>Sexto: Que, de los antecedentes acompañados en autos, en particular los citados en el considerando cuarto de este fallo se constata que la recurrente ha recibido todos los tratamientos necesarios para tratar la patología que la aqueja, encontrándose actualmente de alta sin recidiva ni riesgo vital que ameriten someterla a algunas de las alternativas de tratamiento que se detallan en el Ordinario<br/>N° 13 aludido anteriormente, circunstancia que no permite acoger la presente acción toda vez que su derecho a la vida no se encuentra amenazado. Séptimo: Que de acuerdo con lo antes expuesto y sin que se advierta vulneración alguna de las garantías 4 fundamentales señaladas en el libelo, el recurso de protección deducido en estos autos debe ser desestimado.<br/>Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de doce de septiembre de dos mil diecinueve sólo en cuanto acoge la acción constitucional y en su lugar se declara que se rechaza el recurso de protección deducido en autos, confirmándose en lo demás el fallo apelado.<br/>Acordado con la prevención de la Ministra Vivanco, quien considera importante destacar lo siguiente, en relación con el considerando quinto del presente fallo: 1.- La ausencia de cobertura del sistema de salud respecto de medicamentos de altos costos, para pacientes que padecen enfermedades como es el caso de la requirente de autos, ha motivado de parte de esta Corte la necesidad de un estudio acerca de la necesidad vital de tales medicamentos, cuando se solicita su cobertura a través de la acción de protección, dado que, precisamente, la garantía esencial invocada como vulnerada es el derecho a la vida. 2.- La sola mejoría de la calidad de vida u otros efectos beneficiosos que dicho medicamento pueda tener sobre el paciente no permiten, en sede de protección, otorgar su cobertura, cuando no está en riesgo la vida del 5 paciente, dado que tal cosa se relacionaría más bien con un juicio de oportunidad o conveniencia acerca de las políticas públicas en salud, lo cual no es competencia de estos sentenciadores sino de la autoridad encargada de éstas. 3.- De allí que sea de especial importancia no sólo la orden del médico tratante, sino también su informe acerca de las razones por las cuales se efectúa dicha indicación y una evaluación de los posibles efectos adversos que la ausencia de suministro podría producir en el paciente. Dado que, en este caso, no se visualiza que corra riesgo la vida de la afectada y asimismo consta que ha recibido y están disponibles para recibir otros tratamientos adecuados a la patología que padece, ello imposibilita a otorgarle una prestación que el sistema vigente no le concede.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro (S) señor Mera y la prevención de su autora.<br/>Rol N° 27.674-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sr. Carlos Aránguiz Z., y Sra. Ángela Vivanco M., y el Ministro Suplente Sr. Raúl Mera M.<br/>No firman, no obstante haber concurrido al acuerdo de la causa, el Ministro señor Muñoz por estar en feriado legal y el Ministro señor Mera por haber terminado su periodo de suplencia. Santiago, 29 de enero de 2020.<br/>",
  "_version_": 1836117402750812200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=RDZ1R2hsSnRyaW1iejMyRGlPUXVIUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dvyn",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 29-01-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 27674-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dvyn). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}