{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-03-06T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "13298-2019",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3319350,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "3319350",
  "rol_era_ape_s": "7603-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 27648,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 7603,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 13298,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, seis de marzo de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desu fundamento sexto y séptimo, que se eliminan.<br/>Y se tiene en su lugar además presente:<br/>Primero: Que, en estos autos, se interpuso recurso deprotección en contra de la Isapre Cruz Blanca S.A. por lanegativa de otorgar cobertura al tratamiento de terapiabiológica a través de fármacos TNF Alfa (Enbrel, Humira,<br/>Remicade y Simponi) prescrito para tratar la espondilitisanquilosante que lo aqueja, señalando como justificación dedicha determinación que los referidos son fármacos que nocuentan con códigos en el arancel de prestaciones de<br/>FONASA.<br/>Segundo: Que, en términos generales, la vigenciaefectiva de garantías constitucionales que pueden verseamagadas en un caso específico por la aplicación de unprecepto legal, debe enmarcarse en la Constitución<br/>Política, que asegura a todas las personas sus derechosfundamentales.<br/>Tercer",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, seis de marzo de dos mil veinte.\nVistos: \nSe reproduce la sentencia en alzada con excepción desu fundamento sexto y séptimo, que se eliminan. \nY se tiene en su lugar además presente: \nPrimero:  Que, en estos autos, se interpuso recurso deprotección en contra de la Isapre Cruz Blanca S.A. por lanegativa  de  otorgar  cobertura  al  tratamiento  de  terapiabiológica a través de fármacos TNF Alfa (Enbrel, Humira,\nRemicade y Simponi) prescrito para tratar la espondilitisanquilosante que lo aqueja, señalando como justificación dedicha determinación que los referidos son fármacos que nocuentan  con  códigos  en  el  arancel  de  prestaciones  de\nFONASA.\nSegundo:  Que,  en  términos  generales,  la  vigenciaefectiva  de  garantías  constitucionales  que  pueden  verseamagadas en un caso específico por la aplicación de unprecepto  legal,  debe  enmarcarse  en  la  Constitución\nPolítica, que asegura a todas las personas sus derechosfundamentales.\nTercero:  Que,  tratándose  en  la  especie  de  unaimpugnación  por  la  negativa  a  la  homologación  de  unaprestación de salud a otra, que reconoce nuestro sistemalegal  sobre  salud,  se  debe  analizar  en  su  estudio  lafactibilidad de dicha homologación.2\nPara estos efectos, las circunstancias fácticas debenilustrar  la  decisión  del  asunto  y  es  así  como  de  lospropios antecedentes, en particular el informe médico defecha  9  de  noviembre  de  2018,  suscrito  por  el  médicoreumatólogo Julio Hernández Puebla; el informe médico defecha 26 de enero de 2018 y el certificado médico de 4 deabril  del  mismo  año  ambos  suscritos  por  el  médicoreumatólogo Luciano Villanueva Medel, quienes recomiendanla  terapia  biológica,  poniendo  énfasis  este  último  encomenzar a la brevedad el tratamiento.\nCuarto: Que, en esta línea de razonamiento, el factorde  la  indicación  médica  como  el  sustrato  profesionalobjetivo y adecuado en el tratamiento de una enfermedad,implica  que  el  señalado  procedimiento  para  afrontar,  eneste  caso  la  patología  denominada  espondilitisanquilosante, es el medio apto e idóneo para solucionarlo.\nQue si bien el tratamiento médico requerido por el actorno se encuentra, por ahora, considerado en el arancel del\nFondo  Nacional  de  Salud,  dicha  terapia  no  es  un  modoexperimental que carezca de un sustento técnico.\nQuinto:  Que,  en  la  operatoria  de  homologación  delprocedimiento aludido, obviamente la recomendación médica ytécnica  debe  resultar  prioritaria,  teniendo  presente,asimismo,  que  para  la  institución  previsional  el  costoeconómico y financiero no resultará imprevisto, toda vezque el monto solicitado homologar alcanza sólo a aquellos3que el arancel establece por la prestación a la cual sehomologa.  Razonar  de  otra  forma  importaría  aceptar  laomisión  de  la  Administración,  la  cual  por  medio  de  supasividad excluiría determinados medios aptos para mantenero recuperar la salud, con mayor razón si estos tienen añosen que han sido empleados con un fin terapéutico. \nSexto: Que, en este contexto, cabe tener presente queel  derecho  a  la  protección  de  la  salud  es  integral  ycorrelacionado con el derecho a la vida y a la integridadfísica y psíquica de las personas como la igualdad ante laley  y  la  justicia,  de  lo  cual  se  concluye  que  lainterpretación relativa a las normas que se refieren a esasgarantías constitucionales, deben ser en beneficio de laspersonas cuya salud se encuentra en riesgo y cuyo costo noaltera  las  condiciones  pactadas  respecto  de  lasprestaciones de salud en el respectivo contrato. \nSéptimo:  Que, con estos antecedentes, la negativa dela Isapre recurrida para otorgar cobertura al  tratamientode terapia biológica a través de fármacos TNF Alfa (Enbrel,\nHumira,  Remicade  y  Simponi)  dispuesto  por  los  médicostratantes, carece de razonabilidad y vulnera las garantíasconstitucionales previstas en el artículo 19 n° 2 y 24 dela  Carta  Política,  razón  por  la  cual  se  impone  elacogimiento de la acción promovida en los términos que seexponen en lo resolutivo del fallo.4 Por  estas  consideraciones  y  de  conformidad  con  loprevenido en el artículo 20 de la Constitución Política dela  República  y  Auto  Acordado  de  esta  Corte  sobre  lamateria, se confirma la sentencia apelada de tres de mayode  dos  mil  diecinueve  con  declaración que  la  recurridadeberá dar cobertura al tratamiento de terapia biológica através  de  fármacos  TNF  Alfa  utilizando  el  códigocontemplado  para  el  tratamiento  de  inmunoterapia  en  elarancel Fonasa.\nRegístrese y devuélvase. \nRedacción de la Ministra señora Sandoval.\nRol Nº 13.298-2019. \nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., Sr. Manuel Valderrama R. y Sra.Ángela Vivanco M. y el Abogado Integrante Sr. Rafael Gómez\nB. No firma, no obstante haber concurrido al acuerdo de lacausa, el Abogado Integrante Sr. Gómez por estar ausente.\nSantiago, 06 de marzo de 2020.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, seis de marzo de dos mil veinte.\nVistos: \nSe reproduce la sentencia en alzada con excepción desu fundamento sexto y séptimo, que se eliminan. \nY se tiene en su lugar además presente: \nPrimero:  Que, en estos autos, se interpuso recurso deprotección en contra de la Isapre Cruz Blanca S.A. por lanegativa  de  otorgar  cobertura  al  tratamiento  de  terapiabiológica a través de fármacos TNF Alfa (Enbrel, Humira,\nRemicade y Simponi) prescrito para tratar la espondilitisanquilosante que lo aqueja, señalando como justificación dedicha determinación que los referidos son fármacos que nocuentan  con  códigos  en  el  arancel  de  prestaciones  de\nFONASA.\nSegundo:  Que,  en  términos  generales,  la  vigenciaefectiva  de  garantías  constitucionales  que  pueden  verseamagadas en un caso específico por la aplicación de unprecepto  legal,  debe  enmarcarse  en  la  Constitución\nPolítica, que asegura a todas las personas sus derechosfundamentales.\nTercer",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Espondilitis anquilosante"
  ],
  "medicamento_ss": [
    "Fármacos Anti TNF Alfa (Enbrel, Humira, Remicade y Simponi)"
  ],
  "texto_sentencia": "1<br/>Santiago, seis de marzo de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desu fundamento sexto y séptimo, que se eliminan.<br/>Y se tiene en su lugar además presente:<br/>Primero: Que, en estos autos, se interpuso recurso deprotección en contra de la Isapre Cruz Blanca S.A. por lanegativa de otorgar cobertura al tratamiento de terapiabiológica a través de fármacos TNF Alfa (Enbrel, Humira,<br/>Remicade y Simponi) prescrito para tratar la espondilitisanquilosante que lo aqueja, señalando como justificación dedicha determinación que los referidos son fármacos que nocuentan con códigos en el arancel de prestaciones de<br/>FONASA.<br/>Segundo: Que, en términos generales, la vigenciaefectiva de garantías constitucionales que pueden verseamagadas en un caso específico por la aplicación de unprecepto legal, debe enmarcarse en la Constitución<br/>Política, que asegura a todas las personas sus derechosfundamentales.<br/>Tercero: Que, tratándose en la especie de unaimpugnación por la negativa a la homologación de unaprestación de salud a otra, que reconoce nuestro sistemalegal sobre salud, se debe analizar en su estudio lafactibilidad de dicha homologación.2<br/>Para estos efectos, las circunstancias fácticas debenilustrar la decisión del asunto y es así como de lospropios antecedentes, en particular el informe médico defecha 9 de noviembre de 2018, suscrito por el médicoreumatólogo Julio Hernández Puebla; el informe médico defecha 26 de enero de 2018 y el certificado médico de 4 deabril del mismo año ambos suscritos por el médicoreumatólogo Luciano Villanueva Medel, quienes recomiendanla terapia biológica, poniendo énfasis este último encomenzar a la brevedad el tratamiento.<br/>Cuarto: Que, en esta línea de razonamiento, el factorde la indicación médica como el sustrato profesionalobjetivo y adecuado en el tratamiento de una enfermedad,implica que el señalado procedimiento para afrontar, eneste caso la patología denominada espondilitisanquilosante, es el medio apto e idóneo para solucionarlo.<br/>Que si bien el tratamiento médico requerido por el actorno se encuentra, por ahora, considerado en el arancel del<br/>Fondo Nacional de Salud, dicha terapia no es un modoexperimental que carezca de un sustento técnico.<br/>Quinto: Que, en la operatoria de homologación delprocedimiento aludido, obviamente la recomendación médica ytécnica debe resultar prioritaria, teniendo presente,asimismo, que para la institución previsional el costoeconómico y financiero no resultará imprevisto, toda vezque el monto solicitado homologar alcanza sólo a aquellos3que el arancel establece por la prestación a la cual sehomologa. Razonar de otra forma importaría aceptar laomisión de la Administración, la cual por medio de supasividad excluiría determinados medios aptos para mantenero recuperar la salud, con mayor razón si estos tienen añosen que han sido empleados con un fin terapéutico.<br/>Sexto: Que, en este contexto, cabe tener presente queel derecho a la protección de la salud es integral ycorrelacionado con el derecho a la vida y a la integridadfísica y psíquica de las personas como la igualdad ante laley y la justicia, de lo cual se concluye que lainterpretación relativa a las normas que se refieren a esasgarantías constitucionales, deben ser en beneficio de laspersonas cuya salud se encuentra en riesgo y cuyo costo noaltera las condiciones pactadas respecto de lasprestaciones de salud en el respectivo contrato.<br/>Séptimo: Que, con estos antecedentes, la negativa dela Isapre recurrida para otorgar cobertura al tratamientode terapia biológica a través de fármacos TNF Alfa (Enbrel,<br/>Humira, Remicade y Simponi) dispuesto por los médicostratantes, carece de razonabilidad y vulnera las garantíasconstitucionales previstas en el artículo 19 n° 2 y 24 dela Carta Política, razón por la cual se impone elacogimiento de la acción promovida en los términos que seexponen en lo resolutivo del fallo.4 Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Política dela República y Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de tres de mayode dos mil diecinueve con declaración que la recurridadeberá dar cobertura al tratamiento de terapia biológica através de fármacos TNF Alfa utilizando el códigocontemplado para el tratamiento de inmunoterapia en elarancel Fonasa.<br/>Regístrese y devuélvase.<br/>Redacción de la Ministra señora Sandoval.<br/>Rol Nº 13.298-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sr. Manuel Valderrama R. y Sra.Ángela Vivanco M. y el Abogado Integrante Sr. Rafael Gómez<br/>B. No firma, no obstante haber concurrido al acuerdo de lacausa, el Abogado Integrante Sr. Gómez por estar ausente.<br/>Santiago, 06 de marzo de 2020.<br/>",
  "_version_": 1836117414620692500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=NlN0K2M0cmc0NzJ3NERqQS9oQklTUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diilg",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 06-03-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 13298-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diilg). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}