{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-04-03T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "38635-2019",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3359710,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3359710",
  "rol_era_ape_s": "70551-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 33280,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 70551,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 38635,
  "sent__creatortool_s": "Apache FOP Version 2.6",
  "sent__lang_s": "x-unknown",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "Apache FOP Version 2.6",
  "sent__format_s": "application/pdf; version=1.4",
  "texto_sentencia_preview": "<br/>Santiago, tres de abril de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia apelada con excepción de los motivos tercero a octavo,que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, del mérito de los antecedentes acompañados, aparece que lapersona en favor de quien se recurre, de 42 años de edad, el día 8 de diciembrede 2017 fue internada en la Clínica Bicentenario, por diagnóstico de neumonía,sufriendo, el 15 del mismo mes y año, un paro cardiorespiratorio que la dejó enestado vegetativo, hospitalizada y con sonda gástrica. Con fecha 8 de febrerode 2018 fue trasladado a la Clínica Colonial lugar donde permaneció hasta el9 de mayo de 2019, fecha en que fue trasladada a su hogar en régimen dehospitalización domiciliaria recibiendo las mismas prestaciones que en la clínicamencionada. Se solicitó por parte de la hermana del paciente la cobertura CAECrespecto de la hospitalización domiciliaria, sin embargo la Isapre recurrida no diolugar a la cobertura",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, tres de abril de dos mil veinte.\nVistos:\nSe reproduce la sentencia apelada con excepción de los motivos tercero a octavo,que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que, del mérito de los antecedentes acompañados, aparece que lapersona en favor de quien se recurre, de 42 años de edad, el día 8 de diciembrede 2017 fue internada en la Clínica Bicentenario, por diagnóstico de neumonía,sufriendo, el 15 del mismo mes y año, un paro cardiorespiratorio que la dejó enestado vegetativo, hospitalizada y con sonda gástrica. Con fecha 8 de febrerode 2018 fue trasladado a la Clínica Colonial lugar donde permaneció hasta el9 de mayo de 2019, fecha en que fue trasladada a su hogar en régimen dehospitalización domiciliaria recibiendo las mismas prestaciones que en la clínicamencionada. Se solicitó por parte de la hermana del paciente la cobertura CAECrespecto de la hospitalización domiciliaria, sin embargo la Isapre recurrida no diolugar a la cobertura requerida al considerar que no se cumplían los criterios dela misma, toda vez que según la recurrida éste fue dado de alta con fecha 9 demayo del año 2019.\nSegundo: Que, de acuerdo a lo dispuesto en el punto 1 letra h) del Título Vdel Capítulo I de los Beneficios Contractuales y de la Cobertura del Plan de\nSalud Complementario, contenidos en el Compendio de Normas Administrativasen Materia de Beneficios de la Superintendencia de Salud: \"La hospitalizacióndomiciliaria es una alternativa a la hospitalización tradicional que permite mejorarla calidad de vida y de atención de los pacientes y que contribuye a la contenciónde costos mediante la utilización racional de los recursos hospitalarios. Lahospitalización domiciliaria no es un beneficio extraordinario ni extracontractual,sino que una prestación equivalente a una hospitalización tradicional sujeta a lacobertura del plan de salud pactado. Para discernir en un caso concreto si laprestación de que se trate es una hospitalización domiciliaria, las Institucionesdeberán considerar que la asistencia y atenciones que se brinden al paciente,correspondan a las que habría recibido de haberse encontrado en un centroasistencial para su manejo clínico y terapéutico, en atención a que su estadode salud así lo hace exigible y que dichas condiciones estén prescritas ydebidamente controladas por un médico tratante.\nPara los efectos de calificar este tipo de atención como hospitalizacióndomiciliaria, deberán considerarse los siguientes factores: a) El estado de saluddel paciente; b) Existencia de una prescripción o indicación médica; c) Controlmédico periódico, debidamente acreditado con los documentos clínicos quecorrespondan; y d) Asistencia y atención equivalente a la que habría recibido elpaciente de haberse encontrado en un centro asistencial\".\nTercero: Que, asimismo, conforme lo previene el numeral 10 del anexodenominado de las Condiciones de la Cobertura Adicional para Enfermedades\nCatastróficas de la Circular IF/N°7, de 1° de julio de 2005, de la Superintendenciade Salud, para autorizar la cobertura de la hospitalización domiciliaria se debedar cumplimiento a las siguientes condiciones:1.- Se debe tratar de un paciente que esté hospitalizado, sometido a tratamientoque requiera presencia del médico tratante.2.- El médico tratante debe ser distinto del médico supervisor de la empresa queda el servicio de hospitalización domiciliaria.3.- Debe tratarse de pacientes sin Alta, sólo se trata de traslado desde unprestador de la Red, con continuidad de prestaciones como una sustitución deuna hospitalización de nivel intermedio y/o intensivo y que la hospitalización nose justifique exclusivamente por la administración de medicamentos.4.- Debe tratarse de patologías que justifiquen la hospitalización domiciliaria.5.- La indicación de la hospitalización domiciliaria y duración debe ser efectuadapor el médico tratante. La Isapre derivará a un servicio de hospitalizacióndomiciliaria señalando la duración de la misma y considerando para ello laindicación del médico tratante de la RED.6.- La empresa que preste el servicio de hospitalización domiciliaria, deberáestar acreditada y cumplir con las disposiciones legales y reglamentarias deorden sanitario que sean pertinentes, además de contar con dirección médicaresponsable y llevar ficha clínica del paciente.7.- La Isapre está facultada para evaluar periódicamente el cumplimiento delas condiciones que ameritan la Hospitalización Domiciliaria, para efectos dereingreso al hospital, Alta o su término por no revestir ya las condiciones querequiere la Hospitalización Domiciliaria señaladas precedentemente.\nCuarto: Que en el informe evacuado por Ernesto Noel Babastro Martínez,médico de la Clínica Colonial, tratante del paciente en favor de quien se recurre,de fecha 6 de junio de 2019, se señala que éste se encuentra en estadoneurológico estacionario, sólo con respuesta a estímulos dolorosos, flexionandoextremidades superiores e inferiores, responde a sonidos fuertes con parpadeoy movimientos oculares continuos, no fija mirada. No hay respuesta verbal, soloquejidos en ocasiones como respuesta al dolor. Indica que dada su condiciónde salud, prescribió hospitalización domiciliaria, considerando que su estadode inmunodepresión lo arriesgaba a contraer infecciones intrahospitalarias, coneventuales consecuencias fatales en su caso. Refiere que el paciente fuetrasladado a su domicilio con fecha 9 de mayo de 2019, donde permanececon régimen de hospitalización domiciliaria, recibiendo las mismas atencionesotorgadas en la Clínica Colonial. En su hogar recibe control médico permanente,control de enfermería semanal, técnico de enfermería 24 horas, kinesiologíaintegral diaria, terapia ocupacional (2 sesiones semanales), suministro dealimentación, medicamentos y evaluación permanente de su estado y semantiene ficha clínica diaria y de enfermería. Concluye señalando que en suhogar el paciente estará resguardado de infecciones intrahospitalarias y tendráel mejor entorno posible para su recuperación.\nQuinto: Que, por su parte, el médico fisiatra Alejandro Rodríguez Acevedo,tratante del paciente en favor de quien se recurre, indica en su informe de fecha19 de diciembre de 2019, en relación con la situación de salud del recurrente - ala fecha de su emisión- que desde el punto de vista neurológico y funcional conmal pronóstico, con altísimo riesgo de complicaciones propias de síndrome deinmovilización (como por ejemplo dolor, posiciones viciosas, lesiones de piel, etc).\nEn síntesis indica paciente con dependencia severa (requiere asistencia en todaslas actividades de la vida diaria), con mal pronóstico funcional y neurológico,que aún requiere manejo activo en relación a manejo de espasticidad, yprevención de complicaciones propias de un paciente dismovilizado (dolor,mayores contracturas articulares, neumonía por aspiración) por lo que requiere:- Cuidador 24 horas (capacitado): cambios de posición, manejo de alimentaciónpor GTT, administración de fármacos por GTT, posicionamiento incluyendoinstalación de órtesis.- Kinesiterapia integral 5 sesiones semanales. Movilizaciones prevención decomplicaciones descritas.- Visita mensual por médico fisiatra.\nSexto: Que, conforme a los antecedentes referidos, se puede sostener que,en el presente caso, se cumplen las condiciones requeridas para calificar lasprestaciones de salud recibidas por la persona en favor de quien se recurrecomo las correspondientes a una hospitalización domiciliaria, toda vez que elestado de su salud actual hace imprescindible que se le preste la asistenciay atención dispuesta por sus médicos tratantes, labor que debe ser ejecutadanecesariamente por personal especializado y bajo un control médico periódico,en particular aquellas mencionadas expresamente por éstos conforme quedóconsignado en los considerandos precedentes.\nSéptimo: Que, por lo tanto, es posible concluir que Isapre Consalud al negar lacobertura por concepto de hospitalización domiciliaria incurrió en una actuaciónarbitraria e ilegal pues tal prestación es una alternativa a la hospitalizacióntradicional, reglamentada expresamente por la normativa sectorial a la que se hahecho referencia, por lo que le asiste al paciente de autos el derecho para exigirque se le otorgue, al concurrir los supuestos establecidos en las disposicionespertinentes.\nOctavo: Que, en consecuencia, con su actuar la recurrida afectó la garantíaconstitucional del recurrente contemplada en el artículo 19 N°1 y 24 de la\nConstitución Política, razón por la cual corresponde que se acoja el recursodeducido.\nDe conformidad, además, con lo dispuesto en el artículo 20 de la Constitución\nPolítica de la República y en el Auto Acordado de esta Corte sobre la materia,se revoca la sentencia apelada de veintiocho de noviembre del año dos mildiecinueve y, en su lugar, se declara que se acoge el recurso de proteccióndeducido, disponiéndose que la recurrida Isapre Consalud S.A. deberá otorgarla Cobertura Adicional para Enfermedades Catastróficas (CAEC) a la atencióndomiciliaria que recibe el paciente Iker hasta que sus médicos tratantesdeterminen que la hospitalización domiciliaria no es necesaria.\nRegístrese y devuélvase\nRedacción a cargo del Ministro (S) señor Gómez Montoya.\nRol N° 38.635-2019.\nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los\nMinistros (a) Sr. Sergio Muñoz G., Sra. María Eugenia Sandoval G., los Ministros\nSuplentes Sr. Mario Gómez M., y Sr. Jorge Zepeda A., y el Abogado Integrante\nSr. Álvaro Quintanilla P. No firma, no obstante haber concurrido al acuerdo dela causa, el Ministro señor Gómez por haber terminado su periodo de suplencia.\nSantiago, 03 de abril de 2020.\n",
  "texto_sentencia_anon_preview": "\nSantiago, tres de abril de dos mil veinte.\nVistos:\nSe reproduce la sentencia apelada con excepción de los motivos tercero a octavo,que se eliminan.\nY se tiene en su lugar y además presente:\nPrimero: Que, del mérito de los antecedentes acompañados, aparece que lapersona en favor de quien se recurre, de 42 años de edad, el día 8 de diciembrede 2017 fue internada en la Clínica Bicentenario, por diagnóstico de neumonía,sufriendo, el 15 del mismo mes y año, un paro cardiorespiratorio que la dejó enestado vegetativo, hospitalizada y con sonda gástrica. Con fecha 8 de febrerode 2018 fue trasladado a la Clínica Colonial lugar donde permaneció hasta el9 de mayo de 2019, fecha en que fue trasladada a su hogar en régimen dehospitalización domiciliaria recibiendo las mismas prestaciones que en la clínicamencionada. Se solicitó por parte de la hermana del paciente la cobertura CAECrespecto de la hospitalización domiciliaria, sin embargo la Isapre recurrida no diolugar a la cobertura",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Hospitalización domiciliaria"
  ],
  "texto_sentencia": "<br/>Santiago, tres de abril de dos mil veinte.<br/>Vistos:<br/>Se reproduce la sentencia apelada con excepción de los motivos tercero a octavo,que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, del mérito de los antecedentes acompañados, aparece que lapersona en favor de quien se recurre, de 42 años de edad, el día 8 de diciembrede 2017 fue internada en la Clínica Bicentenario, por diagnóstico de neumonía,sufriendo, el 15 del mismo mes y año, un paro cardiorespiratorio que la dejó enestado vegetativo, hospitalizada y con sonda gástrica. Con fecha 8 de febrerode 2018 fue trasladado a la Clínica Colonial lugar donde permaneció hasta el9 de mayo de 2019, fecha en que fue trasladada a su hogar en régimen dehospitalización domiciliaria recibiendo las mismas prestaciones que en la clínicamencionada. Se solicitó por parte de la hermana del paciente la cobertura CAECrespecto de la hospitalización domiciliaria, sin embargo la Isapre recurrida no diolugar a la cobertura requerida al considerar que no se cumplían los criterios dela misma, toda vez que según la recurrida éste fue dado de alta con fecha 9 demayo del año 2019.<br/>Segundo: Que, de acuerdo a lo dispuesto en el punto 1 letra h) del Título Vdel Capítulo I de los Beneficios Contractuales y de la Cobertura del Plan de<br/>Salud Complementario, contenidos en el Compendio de Normas Administrativasen Materia de Beneficios de la Superintendencia de Salud: \"La hospitalizacióndomiciliaria es una alternativa a la hospitalización tradicional que permite mejorarla calidad de vida y de atención de los pacientes y que contribuye a la contenciónde costos mediante la utilización racional de los recursos hospitalarios. Lahospitalización domiciliaria no es un beneficio extraordinario ni extracontractual,sino que una prestación equivalente a una hospitalización tradicional sujeta a lacobertura del plan de salud pactado. Para discernir en un caso concreto si laprestación de que se trate es una hospitalización domiciliaria, las Institucionesdeberán considerar que la asistencia y atenciones que se brinden al paciente,correspondan a las que habría recibido de haberse encontrado en un centroasistencial para su manejo clínico y terapéutico, en atención a que su estadode salud así lo hace exigible y que dichas condiciones estén prescritas ydebidamente controladas por un médico tratante.<br/>Para los efectos de calificar este tipo de atención como hospitalizacióndomiciliaria, deberán considerarse los siguientes factores: a) El estado de saluddel paciente; b) Existencia de una prescripción o indicación médica; c) Controlmédico periódico, debidamente acreditado con los documentos clínicos quecorrespondan; y d) Asistencia y atención equivalente a la que habría recibido elpaciente de haberse encontrado en un centro asistencial\".<br/>Tercero: Que, asimismo, conforme lo previene el numeral 10 del anexodenominado de las Condiciones de la Cobertura Adicional para Enfermedades<br/>Catastróficas de la Circular IF/N°7, de 1° de julio de 2005, de la Superintendenciade Salud, para autorizar la cobertura de la hospitalización domiciliaria se debedar cumplimiento a las siguientes condiciones:1.- Se debe tratar de un paciente que esté hospitalizado, sometido a tratamientoque requiera presencia del médico tratante.2.- El médico tratante debe ser distinto del médico supervisor de la empresa queda el servicio de hospitalización domiciliaria.3.- Debe tratarse de pacientes sin Alta, sólo se trata de traslado desde unprestador de la Red, con continuidad de prestaciones como una sustitución deuna hospitalización de nivel intermedio y/o intensivo y que la hospitalización nose justifique exclusivamente por la administración de medicamentos.4.- Debe tratarse de patologías que justifiquen la hospitalización domiciliaria.5.- La indicación de la hospitalización domiciliaria y duración debe ser efectuadapor el médico tratante. La Isapre derivará a un servicio de hospitalizacióndomiciliaria señalando la duración de la misma y considerando para ello laindicación del médico tratante de la RED.6.- La empresa que preste el servicio de hospitalización domiciliaria, deberáestar acreditada y cumplir con las disposiciones legales y reglamentarias deorden sanitario que sean pertinentes, además de contar con dirección médicaresponsable y llevar ficha clínica del paciente.7.- La Isapre está facultada para evaluar periódicamente el cumplimiento delas condiciones que ameritan la Hospitalización Domiciliaria, para efectos dereingreso al hospital, Alta o su término por no revestir ya las condiciones querequiere la Hospitalización Domiciliaria señaladas precedentemente.<br/>Cuarto: Que en el informe evacuado por Ernesto Noel Babastro Martínez,médico de la Clínica Colonial, tratante del paciente en favor de quien se recurre,de fecha 6 de junio de 2019, se señala que éste se encuentra en estadoneurológico estacionario, sólo con respuesta a estímulos dolorosos, flexionandoextremidades superiores e inferiores, responde a sonidos fuertes con parpadeoy movimientos oculares continuos, no fija mirada. No hay respuesta verbal, soloquejidos en ocasiones como respuesta al dolor. Indica que dada su condiciónde salud, prescribió hospitalización domiciliaria, considerando que su estadode inmunodepresión lo arriesgaba a contraer infecciones intrahospitalarias, coneventuales consecuencias fatales en su caso. Refiere que el paciente fuetrasladado a su domicilio con fecha 9 de mayo de 2019, donde permanececon régimen de hospitalización domiciliaria, recibiendo las mismas atencionesotorgadas en la Clínica Colonial. En su hogar recibe control médico permanente,control de enfermería semanal, técnico de enfermería 24 horas, kinesiologíaintegral diaria, terapia ocupacional (2 sesiones semanales), suministro dealimentación, medicamentos y evaluación permanente de su estado y semantiene ficha clínica diaria y de enfermería. Concluye señalando que en suhogar el paciente estará resguardado de infecciones intrahospitalarias y tendráel mejor entorno posible para su recuperación.<br/>Quinto: Que, por su parte, el médico fisiatra Alejandro Rodríguez Acevedo,tratante del paciente en favor de quien se recurre, indica en su informe de fecha19 de diciembre de 2019, en relación con la situación de salud del recurrente - ala fecha de su emisión- que desde el punto de vista neurológico y funcional conmal pronóstico, con altísimo riesgo de complicaciones propias de síndrome deinmovilización (como por ejemplo dolor, posiciones viciosas, lesiones de piel, etc).<br/>En síntesis indica paciente con dependencia severa (requiere asistencia en todaslas actividades de la vida diaria), con mal pronóstico funcional y neurológico,que aún requiere manejo activo en relación a manejo de espasticidad, yprevención de complicaciones propias de un paciente dismovilizado (dolor,mayores contracturas articulares, neumonía por aspiración) por lo que requiere:- Cuidador 24 horas (capacitado): cambios de posición, manejo de alimentaciónpor GTT, administración de fármacos por GTT, posicionamiento incluyendoinstalación de órtesis.- Kinesiterapia integral 5 sesiones semanales. Movilizaciones prevención decomplicaciones descritas.- Visita mensual por médico fisiatra.<br/>Sexto: Que, conforme a los antecedentes referidos, se puede sostener que,en el presente caso, se cumplen las condiciones requeridas para calificar lasprestaciones de salud recibidas por la persona en favor de quien se recurrecomo las correspondientes a una hospitalización domiciliaria, toda vez que elestado de su salud actual hace imprescindible que se le preste la asistenciay atención dispuesta por sus médicos tratantes, labor que debe ser ejecutadanecesariamente por personal especializado y bajo un control médico periódico,en particular aquellas mencionadas expresamente por éstos conforme quedóconsignado en los considerandos precedentes.<br/>Séptimo: Que, por lo tanto, es posible concluir que Isapre Consalud al negar lacobertura por concepto de hospitalización domiciliaria incurrió en una actuaciónarbitraria e ilegal pues tal prestación es una alternativa a la hospitalizacióntradicional, reglamentada expresamente por la normativa sectorial a la que se hahecho referencia, por lo que le asiste al paciente de autos el derecho para exigirque se le otorgue, al concurrir los supuestos establecidos en las disposicionespertinentes.<br/>Octavo: Que, en consecuencia, con su actuar la recurrida afectó la garantíaconstitucional del recurrente contemplada en el artículo 19 N°1 y 24 de la<br/>Constitución Política, razón por la cual corresponde que se acoja el recursodeducido.<br/>De conformidad, además, con lo dispuesto en el artículo 20 de la Constitución<br/>Política de la República y en el Auto Acordado de esta Corte sobre la materia,se revoca la sentencia apelada de veintiocho de noviembre del año dos mildiecinueve y, en su lugar, se declara que se acoge el recurso de proteccióndeducido, disponiéndose que la recurrida Isapre Consalud S.A. deberá otorgarla Cobertura Adicional para Enfermedades Catastróficas (CAEC) a la atencióndomiciliaria que recibe el paciente Iker hasta que sus médicos tratantesdeterminen que la hospitalización domiciliaria no es necesaria.<br/>Regístrese y devuélvase<br/>Redacción a cargo del Ministro (S) señor Gómez Montoya.<br/>Rol N° 38.635-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los<br/>Ministros (a) Sr. Sergio Muñoz G., Sra. María Eugenia Sandoval G., los Ministros<br/>Suplentes Sr. Mario Gómez M., y Sr. Jorge Zepeda A., y el Abogado Integrante<br/>Sr. Álvaro Quintanilla P. No firma, no obstante haber concurrido al acuerdo dela causa, el Ministro señor Gómez por haber terminado su periodo de suplencia.<br/>Santiago, 03 de abril de 2020.<br/>",
  "_version_": 1836117403851817000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=TDgvZVBXSVZleFRTZCtOdUV1cGNRUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dvyk",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 03-04-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 38635-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dvyk). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}