{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-04-30T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "36233-2019",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2019,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3430382,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "3430382",
  "rol_era_ape_s": "54956-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 27648,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 54956,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 36233,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 3,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia": "1<br/>Santiago, treinta de abril de dos mil veinte.<br/>Vistos:<br/>Se reproduce el fallo en alzada.<br/>Y se tiene, además, presente:<br/>Primero: Que se ha deducido acción constitucional por el abogado Gustavo Ortiz Ramírez, en favor de los señores<br/>Pedro y Francisca en contra de Isapre Cruz Blanca S.A., por negarles la cobertura financiera a los medicamentos prescritos para tratar la diabetes insípida diagnosticada al primero de los recurrentes, beneficiario del plan de salud contratado por su madre, en particular el denominado<br/>DDAVP (Desmopresina), lo que constituye un acto arbitrario e ilegal que vulnera su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la<br/>Constitución Política de la República.<br/>Segundo: Que la sentencia apelada para acoger la acción constitucional estima que el actuar de la recurrida es arbitrario, al aludir a razones meramente formales para negar la cobertura solicitada, esto es la falta de código en el arancel FONASA, toda vez que conforme a los antecedentes de autos el tratamiento prescrito al paciente es el adecuado para su dolencia.<br/>Tercero: Que la recurrida, en su apelación, reitera los argumentos expuestos al deducir la acción constitucional, enfatizando la inexistencia de un derecho indubitado respecto de los recurrentes de autos. 2<br/>Cuarto: Que la recurrente acompañó en autos el certificado médico emitido por el médico Rodrigo Chamorro<br/>O., neurólogo infantil, de fecha 7 de marzo de 2019, quien refiere que Pedro sufrió un grave accidente automovilístico el 23 de julio de 1996, dejándole como secuela, entre otras, una diabetes insípida que requiere de apoyo constante con DDAVP (Desmopresina) y abordajes terapéuticos múltiples para reorganización motora y cognitiva.<br/>Quinto: Que la diabetes insípida es un trastorno anormal que provoca un desequilibrio de líquidos en el cuerpo, provocando mucha sed como también lleva producir grandes cantidades de orina, es decir es una patología que afecta el normal funcionamiento del sistema urinario.<br/>Sexto: Que, si bien es cierto, la diabetes insípida no se encuentra así recogida en el listado de patologías que cubre el GES, éste si le otorga cobertura a la enfermedad renal crónica etapa 4 y 5 contemplando en el listado de prestaciones específicas el financiamiento al medicamento<br/>DDAVP (Desmopresina), circunstancia que refuta el argumento de la recurrida para no otorgar la cobertura requerida, toda vez que si es un medicamento GES necesariamente debe tener código en el arancel FONASA.<br/>Séptimo: Que, con estos antecedentes, la negativa de la Isapre recurrida para proporcionar a los recurrentes la cobertura solicitada del medicamento prescrito para tratar la patología que aqueja a don Pedro, carece de 3 razonabilidad y vulnera las garantías constitucionales previstas en el artículo 19 n° 2 y 24 de la Carta Política, razón por la cual se impone el acogimiento de la acción promovida.<br/>Por estas consideraciones y de conformidad con lo prevenido en el artículo 20 de la Constitución Política de la República y Auto Acordado de esta Corte sobre la materia, se confirma la sentencia apelada de ocho de octubre del año dos mil diecinueve con declaración que la recurrida deberá otorgar la cobertura financiera requerida, en favor de don Pedro, al medicamento DDAVP (Desmopresina) en los mismos términos que lo dispone el GES para la patología enfermedad renal crónica etapa 4 y 5 y mientras lo disponga su médico tratante.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra señora Sandoval.<br/>Rol N° 36.233-2019.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sr. Manuel Valderrama R., Sra. Ángela Vivanco M., y Sr. Leopoldo Llanos S. Santiago, 30 de abril de 2020.<br/>",
  "texto_sentencia_preview": "1<br/>Santiago, treinta de abril de dos mil veinte.<br/>Vistos:<br/>Se reproduce el fallo en alzada.<br/>Y se tiene, además, presente:<br/>Primero: Que se ha deducido acción constitucional por el abogado Gustavo Ortiz Ramírez, en favor de los señores<br/>Pedro y Francisca en contra de Isapre Cruz Blanca S.A., por negarles la cobertura financiera a los medicamentos prescritos para tratar la diabetes insípida diagnosticada al primero de los recurrentes, beneficiario del plan de salud contratado por su madre, en particular el denominado<br/>DDAVP (Desmopresina), lo que constituye un acto arbitrario e ilegal que vulnera su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la<br/>Constitución Política de la República.<br/>Segundo: Que la sentencia apelada para acoger la acción constitucional estima que el actuar de la recurrida es arbitrario, al aludir a razones meramente formales para negar la cobertura solicitada, esto es la falta de códi",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, treinta de abril de dos mil veinte. \nVistos:  \nSe reproduce el fallo en alzada. \nY se tiene, además, presente:        \nPrimero: Que se ha deducido acción constitucional por  el abogado Gustavo Ortiz Ramírez, en favor de los señores \nPedro y Francisca en contra de Isapre Cruz Blanca S.A., por negarles la cobertura financiera a los medicamentos prescritos para tratar la diabetes insípida diagnosticada al primero de los recurrentes, beneficiario del plan de salud contratado por su madre, en particular el denominado \nDDAVP (Desmopresina), lo que constituye un acto arbitrario e ilegal que vulnera  su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la \nConstitución Política de la República. \nSegundo: Que la sentencia apelada para acoger la acción constitucional estima que el actuar de la recurrida es arbitrario, al aludir a razones meramente formales para negar la cobertura solicitada, esto es la falta de código en el arancel FONASA, toda vez que conforme a los antecedentes de autos el tratamiento prescrito al paciente es el adecuado para su dolencia. \nTercero: Que la recurrida, en su apelación, reitera los argumentos expuestos al deducir la acción constitucional, enfatizando la inexistencia de un derecho indubitado respecto de los recurrentes de autos. 2  \nCuarto: Que la recurrente acompañó en autos el certificado médico emitido por el médico Rodrigo Chamorro \nO., neurólogo infantil, de fecha 7 de marzo de 2019, quien refiere que Pedro sufrió un grave accidente automovilístico el 23 de julio de 1996, dejándole como secuela, entre otras, una diabetes insípida que requiere de apoyo constante con DDAVP (Desmopresina) y abordajes terapéuticos múltiples para reorganización motora y cognitiva. \nQuinto: Que la diabetes insípida es un trastorno anormal que provoca un desequilibrio de líquidos en el cuerpo, provocando mucha sed como también lleva producir grandes cantidades de orina, es decir es una patología que afecta el normal funcionamiento del sistema urinario. \nSexto: Que, si bien es cierto, la diabetes insípida no se encuentra así recogida en el listado de patologías que cubre el GES, éste si le otorga cobertura a la enfermedad renal crónica etapa 4 y 5 contemplando en el listado de prestaciones específicas el financiamiento al medicamento \nDDAVP (Desmopresina), circunstancia que refuta el argumento de la recurrida para no otorgar la cobertura requerida, toda vez que si es un medicamento GES necesariamente debe tener código en el arancel FONASA. \nSéptimo: Que, con estos antecedentes, la negativa de la Isapre recurrida para proporcionar a los recurrentes la cobertura solicitada del medicamento prescrito para tratar la patología que aqueja a don Pedro, carece de 3  razonabilidad y vulnera las garantías constitucionales previstas en el artículo 19 n° 2 y 24 de la Carta Política, razón por la cual se impone el acogimiento de la acción promovida. \nPor estas consideraciones y de conformidad con lo prevenido en el artículo 20 de la Constitución Política de la República y  Auto Acordado de esta Corte sobre la materia, se confirma la sentencia apelada de ocho de octubre del año dos mil diecinueve con declaración que la recurrida deberá otorgar la cobertura financiera requerida, en favor de don Pedro, al medicamento DDAVP (Desmopresina) en los mismos términos que lo dispone el GES para la patología enfermedad renal crónica etapa 4 y 5 y mientras lo disponga su médico tratante.  \nRegístrese y devuélvase. \nRedacción a cargo de la Ministra señora Sandoval. \nRol N° 36.233-2019.   \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. \nMaría Eugenia Sandoval G., Sr. Manuel Valderrama R., Sra. Ángela Vivanco M., y Sr. Leopoldo Llanos S. Santiago, 30 de abril de 2020.  \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, treinta de abril de dos mil veinte. \nVistos:  \nSe reproduce el fallo en alzada. \nY se tiene, además, presente:        \nPrimero: Que se ha deducido acción constitucional por  el abogado Gustavo Ortiz Ramírez, en favor de los señores \nPedro y Francisca en contra de Isapre Cruz Blanca S.A., por negarles la cobertura financiera a los medicamentos prescritos para tratar la diabetes insípida diagnosticada al primero de los recurrentes, beneficiario del plan de salud contratado por su madre, en particular el denominado \nDDAVP (Desmopresina), lo que constituye un acto arbitrario e ilegal que vulnera  su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la \nConstitución Política de la República. \nSegundo: Que la sentencia apelada para acoger la acción constitucional estima que el actuar de la recurrida es arbitrario, al aludir a razones meramente formales para negar la cobertura solicitada, esto es la falta de códi",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Diabetes insípida"
  ],
  "medicamento_ss": [
    "Desmopresina / DDAVP"
  ],
  "_version_": 1836117398297510000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MzM4YWQ2WE1mTm1YL3NzMmlMSzNmQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dvyf",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 30-04-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 36233-2019. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dvyf). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}