{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-05-14T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "20767-2020",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3487689,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3487689",
  "rol_era_ape_s": "174937-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 46592,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 174937,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 20767,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, catorce de mayo de dos mil veinte.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de susfundamentos cuarto y quinto, que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que se ha deducido acción de protección porel abogado Herman Apablaza Cruz, en favor de don Alej, encontra de la Isapre Cruz Blanca S.A., por negarle coberturapara la adquisición del medicamento Lutecio 177 de 150mCi<br/>Dotate (Lu-DOTATATE), prescrito para el tratamiento deltumor de origen neuroendocrino pancreático y metástasishepática que padece y que se encuentra en progresión, loque constituiría un acto arbitrario e ilegal que vulnera suderecho a la vida e integridad física y psíquica, suderecho a protección de la salud y su derecho depropiedad, consagrado en el artículo 19 N°s 1, 9 y 24 de la<br/>Constitución Política de la República;<br/>Segundo: Que, en su informe, la Isapre recurridaseñala que, al no ot",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, catorce de mayo de dos mil veinte. \nVistos: \nSe reproduce el fallo en alzada, con excepción de susfundamentos cuarto y quinto, que se eliminan. \nY se tiene, en su lugar y además, presente: \nPrimero: Que se ha deducido acción de protección porel abogado Herman Apablaza Cruz, en favor de don Alej, encontra de la Isapre Cruz Blanca S.A., por negarle coberturapara la adquisición del medicamento Lutecio 177 de 150mCi\nDotate  (Lu-DOTATATE),  prescrito  para  el  tratamiento  deltumor  de  origen  neuroendocrino  pancreático  y  metástasishepática que padece y que se encuentra en progresión, loque constituiría un acto arbitrario e ilegal que vulnera suderecho  a  la  vida  e  integridad  física  y  psíquica,  suderecho  a   protección  de  la  salud  y  su  derecho  depropiedad, consagrado en el artículo 19 N°s 1, 9 y 24 de la\nConstitución Política de la República; \nSegundo: Que,  en  su  informe,  la  Isapre  recurridaseñala  que,  al  no  otorgar  la  cobertura  al  medicamentosolicitado, efectivamente el recurrente activó la Cobertura\nAdicional para Enfermedades Catastróficas (CAEC) el 10 demayo de 2019, siendo su prestador asignado por la Isapre la\nClínica Bupa, aceptando su ingreso a dicha red el 17 demayo siguiente por diagnóstico tumor maligno de páncreas.\nRefiere que el 2 de octubre de 2019 solicitó cobertura de2excepción para el medicamento Lutecio, la que con fecha 4de  diciembre  última  fue  respondida  negativamente  por  la\nIsapre, por no concurrir en la especie los requisitos de la\nCircular IF Nº 7 de la Intendencia de Fondos y Seguros\nProvisionales de Salud, de 2 de julio de 2005 que imparteinstrucciones sobre las nuevas Condiciones de la Cobertura\nAdicional para Enfermedades Catastróficas. En concreto, larecurrida  señala  que  con  independencia  de  la  naturalezacitostática  o  citotóxica  que  se  le  asigne  a  la  drogaprescrita,  al  no  estar  codificada  por  la  autoridadcompetente,  no  se  cumple  con  uno  de  los  requisitosobjetivos para acceder a la cobertura CAEC, previsto en elartículo 190 del DFL Nº 1 de 2005.\nAgrega que la Ley Nº 20.850 no incluyó la droga deautos,  como  tampoco  se  encuentra  garantizada  por  las\nGarantías Explícitas de Salud (GES), no resultando que larecurrida, que es una institución privada, sea quien asumael financiamiento del medicamento prescrito al actor, loque sobrepasa lo pactado por las partes en el contrato desalud y la normativa vigente.  \nTercero: Que, dentro de los documentos acompañados porel recurrente, se encuentra el denominado Informe médicoemitido el 13 de noviembre de 2019, por el médico nuclear\nDr.  René  Fernández  Belmar,  perteneciente  a  PositronMED,quien  señala:  “Paciente  con  antecedente  de  neoplasia3neuroendocrina  de  bajo  grado  (G2)  pancreática  concompromiso secundario hepático al momento del diagnósticoel año 2018. Recibió terapia con análogos de somatostatinade acción prolongada y ante progresión de la enfermedad fuederivado a este centro por su equipo tratante de Clínica\nBUPA para inicio de tratamiento con 177 Lutecio-DOTATATE…es  definido  por  el  Diccionario  de  Drogas  del  Instituto\nNacional  del  Cáncer  (NCI)  de  Estados  Unidos  como  unradioconjugado consistente en un análogo de somatostatinaunido  al  radiosótopo  emisor  beta  Lutecio  (Lu177)  conactividad antineoplásica potencial. Su mecanísmo de acciónes a través de la liberación de forma específica una dosiscitotóxica de radiación beta a células con receptores desomatostatina. Este tratamiento es el indicado y aprobadopor la FDA y por la Agencia de Medicina Europea, para elmanejo  de  tumores  reuroendocrinos  que  progresan  bajoanálogos de somatostina de acción prolongada, es decir, esla  indicación  precisa,  validada  internacionalmente  paratratar la condción del Sr. Villacura”.\nAl  documento  anterior,  se  suma  el  informe  médicoextendido el 26 de septiembre de 2019 por el Dr. Horacio\nAmaral, en que señala que, “en su opinión, el PRRT 177\nLUDODOTATATE resulta ser el mejor tratamiento” y el Acta Nº\nC 0485 de fecha 30 de septiebre del mismo año, firmada porel Dr. Jorge Alfaro Lucero, dando cuenta que el Comité4\nOncológico  de  la  Clínica  Bupa  Santiago,  tras  lasevaluaciones referidas, resolvió como tratamiento “terapiacon Lutecio, 6 ciclos de 150 mCi con intervalos de 2 a 3meses cada uno”. \nCuarto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela República prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\". \nQuinto: Que, del examen de los antecedentes apareceque la principal razón esgrimida por la Isapre recurridapara no otorgar el tratamiento indicado para la enfermedadque presenta el recurrente, esto es cáncer de páncreas, esel hecho que el mismo no se encuentra codificado en el\nArancel de FONASA. De ello se desprende que el fundamentode  la  decisión  objeto  del  recurso,  es  de  ordenadministrativo-económico,  toda  vez  que  el  medicamento5\nLutecio no ha sido incluido en los decretos dictados parala determinación de los diagnósticos y tratamientos de altocosto con sistema de protección financiera contemplados enla Ley N°20.850. \nSexto: Que, al respecto y como ya se ha resuelto poresta  Corte  (en  autos  rol  N°43.250-2017,  N°8523-2018,\nN°2494-2018,  N°17.043-2018  y  N°18.451-2019),  es  precisoconsiderar que si bien es cierto los miramientos de ordeneconómico  constituyen  un  factor  a  considerar  por  laautoridad  pública  al  adoptar  una  decisión,  no  es  menoscierto que no debieran invocarse cuando está comprometidoel derecho a la vida y a la integridad física o psíquica deuna persona, derecho consagrado en la norma de mayor rangoen el ordenamiento jurídico, esto es, en la Constitución\nPolítica de la República, que prevalece respecto de losdistintos cuerpos normativos citados por la recurrida.  Séptimo: Que, en el indicado contexto, la negativa aproporcionar al recurrente el acceso al fármaco fundamentalpara el tratamiento de la patología que la aqueja, aparececomo arbitraria y amenaza, además, la garantía consagradaen el artículo 19 N° 1 de la Carta Fundamental, puesto quecomo consecuencia de semejante determinación, se niega enla práctica el acceso a un medicamento necesario para lasobrevivencia de ésta, así como para su integridad física,considerando que la patología que la afecta se encuentra en6progresión afectando un organo vital, la que frecuentementeresulta mortal. \nOctavo: Que  la  acción  de  protección  de  derechosconstitucionales es de naturaleza cautelar o de emergencia,cuyo fin es restablecer el imperio del derecho cuando poractos arbitrarios o ilegales se perturbe, prive o amenaceel  ejercicio  legítimo  de  aquellos  que  se  encuentranamparados por la citada acción en el Art. 20 de la Carta\nFundamental, en relación con su artículo 19, sin perjuiciodel ejercicio de otros derechos.\nLuego, son requisitos indispensables de la acción deprotección, la existencia de un acto u omisión ilegal, estoes, contrario a la ley; o arbitrario, producto de la merasubjetividad de quien incurre en él, provocando alguno delos efectos que se han indicado, vulnerando una o más delas garantías constitucionales protegidas, a fin de que seadopten  las  medidas  que  sean  conducentes  para  elrestablecimiento del imperio del derecho;\nNoveno: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del recurrente, sobrela base de consideraciones de índole económica, ésta haincurrido en un acto arbitrario que amenaza una garantíafundamental,  puesto  que  el  actor  no  se  encuentra  en7condiciones de adquirirlo por su alto costo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que él sufre y en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como\nLutecio, mientras los médicos tratantes así lo determinen,con el objeto de que se inicie en el más breve lapso eltratamiento de la recurrente con este medicamento. \nDécimo: Que la decisión antes anotada guarda armoníacon la interpretación que la Superintendencia de Salud hasostenido  sobre  el  particular,  según  da  cuenta  el  ORD.\nSS/Nº2109 de fecha 22 de diciembre de 2017, en respuesta ala misiva enviada por la Sociedad Oncológica y Asociacionesde Pacientes instando a la modificación de la Circular IF\nNº7  de  2005  de  la  Intendencia  de  Fondos  y  Seguros\nPrevisionales de Salud, acompañado por el actor, en el quese  señala  “…la  Intendencia  de  Fondos  y  Seguros\nPrevisionales  de  Salud,  de  esta  Superintendencia,  se  hapronunciado mediante la resolución de controversia, ante lanegativa de las isapres de otorgar CAEC para tratamientos8ambulatorios con drogas antineoplásicas para el tratamientodel  cáncer…  De  acuerdo  al  criterio  sostenido  por  dichotribunal, las normas que regulan los contratos de salud,deben interpretarse con criterios y objetivos sanitarios,por lo que, independientemente, de la forma en que loscontratos de salud se refieren a las drogas citotóxicas, loque es relevante, es que sean fármacos utilizados en eltratamiento del cáncer. En este contexto, se ha afirmadoque los ciclos de quimioterapia deben entenderse como unacircunstancia inclusiva y no destinada a la exclusión decobertura en los casos en que el medicamento que se utilizapara el tratamiento del cáncer se suministre fuera de esosciclos.  En  definitiva  se  sostiene  que,  existiendo  unaacción  antitumoral,  lo  importante  es  que  se  trate  demedicamentos  utilizados  en  el  tratamiento  del  cáncer,independientemente de su naturaleza o mecanismo de acción(citotóxica o citostátco) o vía de administración de estemedicamento, correspondiéndole la CAEC”.\nUndécimo: Que es preciso dejar expresamente asentadoque, aun cuando la imposición de medidas como la descritaprecedentemente  responde  a  una  manifestación  de  lasatribuciones propias de este tribunal, ella no alcanza nidefine,  de  modo  alguno,  la  implementación  y  diseño  depolíticas públicas, pues tal labor excede las facultades deesta Corte y corresponde en propiedad a una función de9otros  órganos  del  Estado,  cuya  singularización  no  cabeefectuar a este tribunal.  Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas. \nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie. \nDuodécimo: Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativo ala recurrente, en tanto pone en riesgo su derecho a lavida,  no  cabe  sino  acoger  el  recurso  de  protecciónintentado. 10\nPor  estas  consideraciones  y  de  conformidad  con  loprevenido en el artículo 20 de la Constitución Política dela  República  y  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de seis de febrerodel año dos mil veinte y en su lugar, se declara que seacoge el recurso de protección deducido en estos autos encontra de la recurrida, quién deberá otorgar al recurrentela  cobertura  y  financiamiento  respecto  del  medicamento\nLutecio  177  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto que se inicie en breve tiempo eltratamiento indicado. Al efecto, deberá ser asimilado alcódigo del Arancel del Fondo Nacional de Salud que resultemás idóneo.      Regístrese y devuélvase.     Redacción a cargo del Ministro señor Llanos S.     Rol N° 20.767-2020.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., Sra. Ángela Vivanco M., y Sr.\nLeopoldo  Llanos  S.,  y  el  Abogado  Integrante  Sr.  Julio\nPallavicini M. No firma, no obstante haber concurrido alacuerdo de la causa, el Abogado Integrante Sr. Pallavicinipor estar ausente. Santiago, 14 de mayo de 2020.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, catorce de mayo de dos mil veinte. \nVistos: \nSe reproduce el fallo en alzada, con excepción de susfundamentos cuarto y quinto, que se eliminan. \nY se tiene, en su lugar y además, presente: \nPrimero: Que se ha deducido acción de protección porel abogado Herman Apablaza Cruz, en favor de don Alej, encontra de la Isapre Cruz Blanca S.A., por negarle coberturapara la adquisición del medicamento Lutecio 177 de 150mCi\nDotate  (Lu-DOTATATE),  prescrito  para  el  tratamiento  deltumor  de  origen  neuroendocrino  pancreático  y  metástasishepática que padece y que se encuentra en progresión, loque constituiría un acto arbitrario e ilegal que vulnera suderecho  a  la  vida  e  integridad  física  y  psíquica,  suderecho  a   protección  de  la  salud  y  su  derecho  depropiedad, consagrado en el artículo 19 N°s 1, 9 y 24 de la\nConstitución Política de la República; \nSegundo: Que,  en  su  informe,  la  Isapre  recurridaseñala  que,  al  no  ot",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Tumor neuroendocrino pancreático"
  ],
  "medicamento_ss": [
    "Lutecio 177 - Dotatate"
  ],
  "texto_sentencia": "1<br/>Santiago, catorce de mayo de dos mil veinte.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de susfundamentos cuarto y quinto, que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que se ha deducido acción de protección porel abogado Herman Apablaza Cruz, en favor de don Alej, encontra de la Isapre Cruz Blanca S.A., por negarle coberturapara la adquisición del medicamento Lutecio 177 de 150mCi<br/>Dotate (Lu-DOTATATE), prescrito para el tratamiento deltumor de origen neuroendocrino pancreático y metástasishepática que padece y que se encuentra en progresión, loque constituiría un acto arbitrario e ilegal que vulnera suderecho a la vida e integridad física y psíquica, suderecho a protección de la salud y su derecho depropiedad, consagrado en el artículo 19 N°s 1, 9 y 24 de la<br/>Constitución Política de la República;<br/>Segundo: Que, en su informe, la Isapre recurridaseñala que, al no otorgar la cobertura al medicamentosolicitado, efectivamente el recurrente activó la Cobertura<br/>Adicional para Enfermedades Catastróficas (CAEC) el 10 demayo de 2019, siendo su prestador asignado por la Isapre la<br/>Clínica Bupa, aceptando su ingreso a dicha red el 17 demayo siguiente por diagnóstico tumor maligno de páncreas.<br/>Refiere que el 2 de octubre de 2019 solicitó cobertura de2excepción para el medicamento Lutecio, la que con fecha 4de diciembre última fue respondida negativamente por la<br/>Isapre, por no concurrir en la especie los requisitos de la<br/>Circular IF Nº 7 de la Intendencia de Fondos y Seguros<br/>Provisionales de Salud, de 2 de julio de 2005 que imparteinstrucciones sobre las nuevas Condiciones de la Cobertura<br/>Adicional para Enfermedades Catastróficas. En concreto, larecurrida señala que con independencia de la naturalezacitostática o citotóxica que se le asigne a la drogaprescrita, al no estar codificada por la autoridadcompetente, no se cumple con uno de los requisitosobjetivos para acceder a la cobertura CAEC, previsto en elartículo 190 del DFL Nº 1 de 2005.<br/>Agrega que la Ley Nº 20.850 no incluyó la droga deautos, como tampoco se encuentra garantizada por las<br/>Garantías Explícitas de Salud (GES), no resultando que larecurrida, que es una institución privada, sea quien asumael financiamiento del medicamento prescrito al actor, loque sobrepasa lo pactado por las partes en el contrato desalud y la normativa vigente.<br/>Tercero: Que, dentro de los documentos acompañados porel recurrente, se encuentra el denominado Informe médicoemitido el 13 de noviembre de 2019, por el médico nuclear<br/>Dr. René Fernández Belmar, perteneciente a PositronMED,quien señala: “Paciente con antecedente de neoplasia3neuroendocrina de bajo grado (G2) pancreática concompromiso secundario hepático al momento del diagnósticoel año 2018. Recibió terapia con análogos de somatostatinade acción prolongada y ante progresión de la enfermedad fuederivado a este centro por su equipo tratante de Clínica<br/>BUPA para inicio de tratamiento con 177 Lutecio-DOTATATE…es definido por el Diccionario de Drogas del Instituto<br/>Nacional del Cáncer (NCI) de Estados Unidos como unradioconjugado consistente en un análogo de somatostatinaunido al radiosótopo emisor beta Lutecio (Lu177) conactividad antineoplásica potencial. Su mecanísmo de acciónes a través de la liberación de forma específica una dosiscitotóxica de radiación beta a células con receptores desomatostatina. Este tratamiento es el indicado y aprobadopor la FDA y por la Agencia de Medicina Europea, para elmanejo de tumores reuroendocrinos que progresan bajoanálogos de somatostina de acción prolongada, es decir, esla indicación precisa, validada internacionalmente paratratar la condción del Sr. Villacura”.<br/>Al documento anterior, se suma el informe médicoextendido el 26 de septiembre de 2019 por el Dr. Horacio<br/>Amaral, en que señala que, “en su opinión, el PRRT 177<br/>LUDODOTATATE resulta ser el mejor tratamiento” y el Acta Nº<br/>C 0485 de fecha 30 de septiebre del mismo año, firmada porel Dr. Jorge Alfaro Lucero, dando cuenta que el Comité4<br/>Oncológico de la Clínica Bupa Santiago, tras lasevaluaciones referidas, resolvió como tratamiento “terapiacon Lutecio, 6 ciclos de 150 mCi con intervalos de 2 a 3meses cada uno”.<br/>Cuarto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela República prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Quinto: Que, del examen de los antecedentes apareceque la principal razón esgrimida por la Isapre recurridapara no otorgar el tratamiento indicado para la enfermedadque presenta el recurrente, esto es cáncer de páncreas, esel hecho que el mismo no se encuentra codificado en el<br/>Arancel de FONASA. De ello se desprende que el fundamentode la decisión objeto del recurso, es de ordenadministrativo-económico, toda vez que el medicamento5<br/>Lutecio no ha sido incluido en los decretos dictados parala determinación de los diagnósticos y tratamientos de altocosto con sistema de protección financiera contemplados enla Ley N°20.850.<br/>Sexto: Que, al respecto y como ya se ha resuelto poresta Corte (en autos rol N°43.250-2017, N°8523-2018,<br/>N°2494-2018, N°17.043-2018 y N°18.451-2019), es precisoconsiderar que si bien es cierto los miramientos de ordeneconómico constituyen un factor a considerar por laautoridad pública al adoptar una decisión, no es menoscierto que no debieran invocarse cuando está comprometidoel derecho a la vida y a la integridad física o psíquica deuna persona, derecho consagrado en la norma de mayor rangoen el ordenamiento jurídico, esto es, en la Constitución<br/>Política de la República, que prevalece respecto de losdistintos cuerpos normativos citados por la recurrida. Séptimo: Que, en el indicado contexto, la negativa aproporcionar al recurrente el acceso al fármaco fundamentalpara el tratamiento de la patología que la aqueja, aparececomo arbitraria y amenaza, además, la garantía consagradaen el artículo 19 N° 1 de la Carta Fundamental, puesto quecomo consecuencia de semejante determinación, se niega enla práctica el acceso a un medicamento necesario para lasobrevivencia de ésta, así como para su integridad física,considerando que la patología que la afecta se encuentra en6progresión afectando un organo vital, la que frecuentementeresulta mortal.<br/>Octavo: Que la acción de protección de derechosconstitucionales es de naturaleza cautelar o de emergencia,cuyo fin es restablecer el imperio del derecho cuando poractos arbitrarios o ilegales se perturbe, prive o amenaceel ejercicio legítimo de aquellos que se encuentranamparados por la citada acción en el Art. 20 de la Carta<br/>Fundamental, en relación con su artículo 19, sin perjuiciodel ejercicio de otros derechos.<br/>Luego, son requisitos indispensables de la acción deprotección, la existencia de un acto u omisión ilegal, estoes, contrario a la ley; o arbitrario, producto de la merasubjetividad de quien incurre en él, provocando alguno delos efectos que se han indicado, vulnerando una o más delas garantías constitucionales protegidas, a fin de que seadopten las medidas que sean conducentes para elrestablecimiento del imperio del derecho;<br/>Noveno: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del recurrente, sobrela base de consideraciones de índole económica, ésta haincurrido en un acto arbitrario que amenaza una garantíafundamental, puesto que el actor no se encuentra en7condiciones de adquirirlo por su alto costo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que él sufre y en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como<br/>Lutecio, mientras los médicos tratantes así lo determinen,con el objeto de que se inicie en el más breve lapso eltratamiento de la recurrente con este medicamento.<br/>Décimo: Que la decisión antes anotada guarda armoníacon la interpretación que la Superintendencia de Salud hasostenido sobre el particular, según da cuenta el ORD.<br/>SS/Nº2109 de fecha 22 de diciembre de 2017, en respuesta ala misiva enviada por la Sociedad Oncológica y Asociacionesde Pacientes instando a la modificación de la Circular IF<br/>Nº7 de 2005 de la Intendencia de Fondos y Seguros<br/>Previsionales de Salud, acompañado por el actor, en el quese señala “…la Intendencia de Fondos y Seguros<br/>Previsionales de Salud, de esta Superintendencia, se hapronunciado mediante la resolución de controversia, ante lanegativa de las isapres de otorgar CAEC para tratamientos8ambulatorios con drogas antineoplásicas para el tratamientodel cáncer… De acuerdo al criterio sostenido por dichotribunal, las normas que regulan los contratos de salud,deben interpretarse con criterios y objetivos sanitarios,por lo que, independientemente, de la forma en que loscontratos de salud se refieren a las drogas citotóxicas, loque es relevante, es que sean fármacos utilizados en eltratamiento del cáncer. En este contexto, se ha afirmadoque los ciclos de quimioterapia deben entenderse como unacircunstancia inclusiva y no destinada a la exclusión decobertura en los casos en que el medicamento que se utilizapara el tratamiento del cáncer se suministre fuera de esosciclos. En definitiva se sostiene que, existiendo unaacción antitumoral, lo importante es que se trate demedicamentos utilizados en el tratamiento del cáncer,independientemente de su naturaleza o mecanismo de acción(citotóxica o citostátco) o vía de administración de estemedicamento, correspondiéndole la CAEC”.<br/>Undécimo: Que es preciso dejar expresamente asentadoque, aun cuando la imposición de medidas como la descritaprecedentemente responde a una manifestación de lasatribuciones propias de este tribunal, ella no alcanza nidefine, de modo alguno, la implementación y diseño depolíticas públicas, pues tal labor excede las facultades deesta Corte y corresponde en propiedad a una función de9otros órganos del Estado, cuya singularización no cabeefectuar a este tribunal. Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Duodécimo: Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativo ala recurrente, en tanto pone en riesgo su derecho a lavida, no cabe sino acoger el recurso de protecciónintentado. 10<br/>Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Política dela República y Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de seis de febrerodel año dos mil veinte y en su lugar, se declara que seacoge el recurso de protección deducido en estos autos encontra de la recurrida, quién deberá otorgar al recurrentela cobertura y financiamiento respecto del medicamento<br/>Lutecio 177 mientras los médicos tratantes así lodeterminen, con el objeto que se inicie en breve tiempo eltratamiento indicado. Al efecto, deberá ser asimilado alcódigo del Arancel del Fondo Nacional de Salud que resultemás idóneo. Regístrese y devuélvase. Redacción a cargo del Ministro señor Llanos S. Rol N° 20.767-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sra. Ángela Vivanco M., y Sr.<br/>Leopoldo Llanos S., y el Abogado Integrante Sr. Julio<br/>Pallavicini M. No firma, no obstante haber concurrido alacuerdo de la causa, el Abogado Integrante Sr. Pallavicinipor estar ausente. Santiago, 14 de mayo de 2020.<br/>",
  "_version_": 1836117414764347400,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=M3puUDlNSEtsRUZscGd1aGpWK09IUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digxo",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 14-05-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 20767-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digxo). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}