{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-05-19T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "11195-2020",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3502469,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3502469",
  "rol_era_ape_s": "59797-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 85504,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 59797,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 11195,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 23,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": " 1<br/>Santiago, diecinueve de mayo de dos mil veinte. Vistos: sus fundamentos octavo a duodécimo, que se eliminan. Primero: Que, en estos autos, los abogados la niña Lorena lipopigmentos au para trat ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": " 1 \nSantiago, diecinueve de mayo de dos mil veinte.  Vistos:                                                        sus fundamentos octavo a duodécimo, que se eliminan.                                               Primero: Que, en estos autos, los abogados                                                                        la niña Lorena                                                                                                                                                        lipopigmentos au                                                                                                                                                                                                                                                 para trat                                                                                                                                                                                                                                                         \nAdm                                                                                                                                                                                                                                        directa en el cerebro                                                                                     2                                                                                                                                                                                                                                                                                                                                                                                                                          aqueja, po                                              niña en cuyo favor se recurre es nula si el Estado no activa mecanismos que permitan financiar de manera ininterrumpida el suministro de la droga.    Refieren que solicitaron a las recurridas la cobertura o fi                                                                                                          respondiendo negativamente Fonasa por estimar que, siendo un medicamento de alto costo, no se encuentra contemplado en los programas que han sido incorporados de acuerdo a las indicaciones del Ministerio de Salud y la Ley Nº 20.850 y no contar con recursos extraordinarios para acceder a la solicitud. Por su parte, el Ministerio de Salud nada manifestó, por lo que entiende que equivale a una respuesta negativa.                                                                                                         financiamiento para la prestación de salud necesaria para  3                                                             en cuyo favor se ha recurrido.   Segundo: Que el Ministerio de Salud, evacuando su informe en estos autos, expresa haciendo referencia a la \"Ley Ricarte Soto\", que es este cuerpo normativo el que procura otorgar cobertura financiera universal a medicamentos de alto costo, alimentos y elem                                                                                                                                                                                                                                 \nFinanciera sometido a un procedimiento reglado, transparente y participativo.                                                                                                                                                                       juridicidad-legalidad y sus derivados co                                                                                                                                                                                                                                                           o de salud.   Indica que el medicamento de que se trata fue excluído del proceso de evaluación de la Ley Ricarte Soto, por falta de evidencia científica en cuanto a su eficacia, así como por impacto en la red de salud al no poseer las condiciones  4 para suministrarlo; se trata de actos administrativos motivados, que cuentan con una fundamentación razional que se basa en antecedentes abjetivos y verificables, ajustados plenamente a la normativa constitucional, legal y reglamentaria vigente. Explica que, para que el citado                                                             a lo menos estar dentro del sistema como alguna de las enfermedades o patologías cuya protección financiera posee cobertura universal, de conformidad a la Ley Nº 20.850.    En cuanto                                                                                                                                                                                                                  este derecho a la vida y a la integridad f                                                                                                                                                                                                                                                    sin emb                                                                                                                                                                                                                             Tercero: Que, informando la recur                                                                                                                                                                                                   5                                                                                                                                                                                                                                                                                                                          miento que debe cumplir el Fondo \nNacional de Salud.                                                                                                                                                                        financiera de la ley No 20.850 y co                                                                                                                                                                                            precisa que el hecho que el tratamiento solicitado en este caso                                                                                                                                                             financiamiento de medicamentos de alto costo de                                                                                                                                                                                                                                       situaciones de privilegio artificiales respecto de quienes recurren a l                                                 6                                                                                        Indica que el Decreto Supremo Nº 47 de 2018 del \nMinisterio de Salud determinó y reguló el financiamiento universal para 18 tratamientos de alto costo con sistema de protección financiera de la Ley Nº 20.850 y el Decreto \nSupremo Nº 2 de 2019 consagra el financiamiento para 27 tratamientos de alto costo. Explica que el tratamiento en cuestión fue presentado a evaluación para su incorporación en el cuarto decreto de la Ley Nº 20.850, y el Ministerio procedió a evaluar la solicitud, pero el medicamento no logró sortear el proceso para ser incorporado dentro de aquellos que sí cumplían con los criterios fijados objetivamente, tanto por la ley como por el Decreto Supremo \nNº 13 de 2017, siendo excluído por falta de evidencia científica en cuanto a su eficacia así como por su impacto en la red de salud.                                                        de igualdad ante la ley                                                                                                                                                                                                                                       Finaliza indicando que                                                                                                                                             7                                                             programas de medicamentos vigentes.   Cuarto: Que se re                                                                                                                                               el informe elaborado por el Departamento de Agencia \nNacional de Medicamentos, que da cuenta que el medicamento fue presentado a registro por la empresa Biomarin Chile \nS.A., el 25 de abril de 2018, ciñiendose al procedimiento legal para ello, siendo evaluado favorablemente para su registro en la Quinta sesión de la Comisión para Evaluación de Productos Farmacéuticos Nuevos de ese Instituto, la cual fue realizada el 26 de julio de 2019, con una recomendación favorable. Al efecto, el producto se encuentra en trámite de formalización del acto administrativo que concede el registro sanitario de la especialidad farmacéutica. En cuanto a la indicación terapéutica propuesta para Brineura se condice con la patología que afecta a la niña en cuyo favor se ha recurrido, su modo de administración es vía intracerebroventricular, describiendose los efectos adversos observados durante los estudios clínicos del medicamento.   Quinto:                                                                                                                                                                                                                    8                                                                                                                                                                                 \nCerliponasa Alfa intracerebroventricular (300 gramos cada dos semanas), tratamiento que requiere con urgencia para evitar                                                                                                      Sexto:                                                                                                            la Republica prescribe, en el incis                                                                                                                                            contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad na                                                                                                                                                                                                                             las personas: 1°.- El derecho                                                                          Que, del examen de los antecedentes aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que present                                                                                                                                                     9                                                                                                                                                                              otros enfermos.   Octavo:                                                                                                                                                      \nDerecho                                                                                                                                                                                                                          servicios para el tratamiento de la                                                                                                                                                                                     Noveno:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              de salud en Chile que involucren menores, debe prevalecer el respeto ir                                             10                                                                                                                                                                                                                                                                                                          -             -             -            -             -                                                                                                                                                                                                                                                                                                                    una persona, derecho consagrado en la norma de mayo                                                                                                                         distintos cuerpos normativos citados por los recurridos.                                                          la parte recurr                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       11                                                                                                                                                                            citada ha sido estimada como esencial para la vida de la recurrente, como surge de los antecedentes agregados a la causa.                                                                                                                                                                                                                                        a no le afecte la enfermedad.                                                                                                                                                                                                                                                                                                                                                                                                       medidas de resguardo o providencias para restablecer el imperio del derecho y a                                                                                           prive, perturbe o amenace dicho ejercicio.                   Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa d                                                                                                          12                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el rec                                                                                                  como Brineura (Cer                                                                                                                                                           este medicamento.                  Que, sin embargo, es preciso dejar expresamente asentado que,                                                                                                                                                                                                                                                       labo                                                                                                                                                                       13  Por el contrario, la Corte Suprema se limita, en el cumplimiento del mandato que le ot                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            modo la autoridad                                         contenido en el fallo que al efecto pronuncie.                                                                                                                                                                                                                                                                                                                                        existencia puede resultar desconocida para la institucionalidad nacional, como el Instituto                                                                    14                                                                                                                                                              tratamientos a los profesion                                                                                                                                                                                                                                                                                                                                                                                                                                                                           cuando este medicamento fue aprobado por la                                                                                                                                    encuentra con informe favorable para su registro en nuestro país, encontrandose pendiente el acto acministrativo que concede su registro sanitario.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       15                                                                                                                ilegales. En esta perspectiva, aparece con nitidez que la indicada defensa carece de todo sustento normativo, de modo que no puede ser sino rechazada.                o:                                                                                                                                              significativo a la recurrente, en tanto pone en riesgo su derecho a la vida, no cabe sino acoger el recurso d                                                                                                                                                                                             materia, se revoca la sentencia apelada de treinta y uno de diciembre de dos mil diecinueve y en su lugar se declara que se acoge                                                recurridas en estos autos le otorguen a la niña Lorena la cobertura y financiamiento para el procedimiento médico necesario que requiera el                                                                                                                                                                                                        tiempo el tratamiento indicado.   16 \nAcordada contra el voto del Abogado Integrante señor \nPierry, quien fue de parecer de confirmar el fallo apelado, teniendo en cuenta para ello: 1°) Que la niña en cuyo favor se interpone el recurso, de 11 años de edad, padece de una enfermedad neurodegenerativa progresiva denominada CLN2. Se postula en la acción que el único medicamento capaz de paliar los efectos de la enfermedad es el medicamento prescrito por el médico tratante.  2°) Que, al margen de la eficacia médica del tratamiento en cuestión para el cuadro clínico que presenta la niña, que ha sido igualmente cuestionada por las autoridades recurridas, el eje del debate ha girado en torno a si pesa sobre las autoridades recurridas el deber jurídico de adquirir y administrar el referido medicamento a la paciente. \nResulta incontestable que el monto a que asciende tal prestación es muy significativo y cabe razonablemente asumir, por ende, que compromete el presupuesto y financiamiento de las entidades que habrán de prestarlo. \nAdicionalmente, los estudios clínicos que existen acerca de este medicamento no aseguran la curación de la enfermedad en forma objetiva y permanente. 3°) Que, como primera cuestión, corresponde poner de relieve la inexistencia de controversia en el proceso en torno a que el financiamiento del medicamento en cuestión  17 no está amparado bajo ningún sistema de prestaciones garantizadas, como pudiera ser algún tipo de seguro, el sistema de Garantías Explícitas de Salud, o la Protección \nFinanciera para Diagnósticos y Tratamientos de Alto Costo en Salud instaurada por la Ley N°20.850, conocida como ley \nRicarte Soto. \nEn consecuencia, el Estado ha de responder al requerimiento que se plantea a favor de la niña conforme a las normas generales de financiamiento de las prestaciones de salud y dentro de los programas existentes en el sistema público. 4°) Que, en esa dirección, la Ley N°18.469, en su artículo 4º, instauró un régimen de prestaciones de salud, que fue modificado a través de la Ley N°19.966, con vigencia a partir de 2005, estableciendo un Régimen de \nGarantías en Salud. En línea con lo antes señalado, cabe precisar que, como parte de dicho régimen, se incorporó uno de garantías explícitas en salud, las que, según dispone el                              º                          …  constitutivas de derechos para los beneficiarios y su cumplimiento podrá ser exigido por éstos ante el Fondo \nNacional de Salud o las Instituciones de Salud Previsional, la Superintendencia de Salud y las demás instancias que                \nLas garantías explícitas están conformadas por un conjunto finito y determinado de prestaciones, determinadas  18 conforme a los mecanismos previstos en los artículos 11 y siguientes de la Ley N°19.966. Dentro de ellas, como se señaló, no está incluida la enfermedad que padece el niño por quien se recurre de protección. 5°) Que, luego, las prestaciones no previstas en el esquema explícito de garantías, y entre ellas la que motiva la presente acción constitucional, quedan comprendidas en el régimen general de garantías. Las prestaciones incluidas en el régimen general de garantías en salud están reguladas por los artículos 8º y siguientes de la Ley N°18.496 (modificada por la Ley N°19.996, y que corresponde a los artículos 138 y siguientes del Decreto con Fuerza de Ley \nN°1, de 2005, del Ministerio de Salud, que fija un texto refundido, coordinado y sistematizado del Decreto Ley \nN°2.763, de 1979, y de las leyes números 18.933 y 18.469). \nConsisten, en general y según establece el artículo 8º de la Ley N°18.496, en el examen de medicina preventiva, la asistencia médica curativa y la atención odontológica. 6°) Que las directrices generales con arreglo a las cuales se otorgan las prestaciones del régimen general de garantías están contempladas por el artículo 11 de esa misma ley. \nPreceptúa el inciso primero de e                    prestaciones comprendidas en el Régimen General de \nGarantías en Salud se otorgarán por el Fondo Nacional de \nSalud, a través de los Establecimientos de Salud  19 correspondientes a la Red Asistencial de cada Servicio de \nSalud y los Establecimientos de Salud de carácter                Y                                    prestaciones se concederán por esos organismos a través de sus establecimientos, con los recursos físicos y humanos de que dispongan, sin perjuicio de los convenios que puedan celebrar al efecto los Servicios de Salud o el Fondo \nNacional de Salud con otros organismos públicos o            7°) Que, como se advierte, resulta determinante para el asunto a decidir la declaración legal en orden a que la \nAdministración sólo puede encontrarse obligada en la medida que alcancen los recursos físicos y humanos de que disponga, sin desviar recursos en desmedro del universo de prestaciones que cubre el sistema asistencial ya existente. \nEsta conclusión emerge tanto del texto de la norma transcrita, que esclarece que las prestaciones del régimen general de garantías están limitadas por los recursos disponibles, cuanto de la circunstancia de formar las prestaciones de salud garantizadas, esto es, aquellas a que el individuo tiene -en la terminología tradicional- un derecho subjetivo para demandarlas al Estado, un catálogo cerrado y determinado en los cuerpos reglamentarios pertinentes. \nPor tanto, la administración al paciente del medicamento Brineura, puesto en el mercado recientemente,  20 queda supeditada a la disponibilidad de recursos financieros y humanos de las autoridades recurridas. En particular, puede decirse que, en la especie, queda condicionada a la disponibilidad de dinero para adquirir las dosis necesarias a ser administradas al niño por quien se deduce la acción. 8°) Que la resolución de esa cuestión se vincula con otros órdenes normativos que, más generalmente, dicen relación con el sentido jurídico mismo del Estado, en                                                            financ                    9°) Que, en esa dirección, el inciso tercero del artículo 1º de la Constitución Política de la República                                                             su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que                               \nEs deber del Estado, entonces, promover el bien común, como lo remarca el artículo 3 de la Ley Orgánica \nConstitucional de Bases de la Administración del Estado, y lo pormenoriza el inciso primero artículo 28 de la misma                                                     icos  21 son órganos administrativos encargados de satisfacer                                                                                               …             igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del                                                           del artículo 19 de la Constitución Política de la \nRepública. 10°) Que de lo anterior se sigue que, en la administración de los recursos disponibles para atenciones de salud, es ineludible para el Estado propender al bien común, es decir, a promover, conservar y recuperar la salud de la comunidad toda, considerando el universo de personas susceptibles de ser atendidas, antes que la de uno o más de sus integrantes en particular, respetando, además, el acceso igualitario a las atenciones que esté en condiciones de otorgar, esto es, sin crear parcialmente instancias de privilegio. 11°) Que todo lo dicho no importa, necesariamente, que el medicamento en cuestión no deba ser financiado existiendo las posibilidades reales de hacerlo. Significa, sí, que ello pasa por una ponderación de objetivos y prioridades, en función de costos y recursos disponibles, que es resorte natural de la Administración efectuar conforme a los parámetros antes reseñados.  22 \nDe esta forma, si se conjuga la excepcional onerosidad del tratamiento médico en cuestión; la disponibilidad restringida de recursos para atender las prestaciones comprendidas en el régimen general de garantías en salud; y el deber de la Administración, correlativo al derecho de las personas, de dispensar un acceso igualitario a las acciones destinadas a la recuperación de la salud, con miras al bien común; se concluye que la conducta de las recurridas no se ha apartado de las leyes ni resulta carente de justificación. \nNada hay en los antecedentes del proceso que permita concluir que la Administración, quebrantando un deber legal, o procediendo por mero voluntarismo, está negando, sin justificación, el tratamiento requerido. Por el contrario, las autoridades sanitarias recurridas han actuado en forma coherente con los principios constitucionales y normativos que las obligan a administrar en forma ecuánime y responsable los recursos públicos asignados, en particular dando cumplimiento a lo dispuesto en la ley 20.850, que establece un procedimiento que permite evaluar y decidir qué tratamientos deben financiarse por el Estado, y cuáles no, fijando las políticas públicas en esta materia. 12°) Que no se satisfacen, entonces, las exigencias previstas en el artículo 20 de la Constitución Política de la República para que resulte procedente acceder a la  23 cautela impetrada, motivo por el cual el recurso de protección deducido debió ser desestimado.                                                             inistra Sra. Ángela Vivanco \nMartínez y la disidencia su autor.      Rol N° 11.195-2020.   \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. \nMaría Eugenia Sandoval G., y Sra. Ángela Vivanco M., y los \nAbogados Integrantes Sr. Pedro Pierry A., y Sr. Julio \nPallavicini M. No firma, no obstante haber concurrido al acuerdo de la causa, el Abogado Integrante Sr. Pierry por estar ausente. Santiago, 19 de mayo de 2020.  \n",
  "texto_sentencia_anon_preview": " 1 \nSantiago, diecinueve de mayo de dos mil veinte.  Vistos:                                                        sus fundamentos octavo a duodécimo, que se eliminan.                                               Primero: Que, en estos autos, los abogados                                                                        la niña Lorena                                                                                                                                                        lipopigmentos au                                                                                                                                                                                                                                                 para trat                                                                                                                                                                                                         ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Lipofuscinosis neuronal ceroidea tipo 2 (CLN2)"
  ],
  "medicamento_ss": [
    "Brineura / Cerliponasa Alfa"
  ],
  "texto_sentencia": " 1<br/>Santiago, diecinueve de mayo de dos mil veinte. Vistos: sus fundamentos octavo a duodécimo, que se eliminan. Primero: Que, en estos autos, los abogados la niña Lorena lipopigmentos au para trat<br/>Adm directa en el cerebro 2 aqueja, po niña en cuyo favor se recurre es nula si el Estado no activa mecanismos que permitan financiar de manera ininterrumpida el suministro de la droga. Refieren que solicitaron a las recurridas la cobertura o fi respondiendo negativamente Fonasa por estimar que, siendo un medicamento de alto costo, no se encuentra contemplado en los programas que han sido incorporados de acuerdo a las indicaciones del Ministerio de Salud y la Ley Nº 20.850 y no contar con recursos extraordinarios para acceder a la solicitud. Por su parte, el Ministerio de Salud nada manifestó, por lo que entiende que equivale a una respuesta negativa. financiamiento para la prestación de salud necesaria para 3 en cuyo favor se ha recurrido. Segundo: Que el Ministerio de Salud, evacuando su informe en estos autos, expresa haciendo referencia a la \"Ley Ricarte Soto\", que es este cuerpo normativo el que procura otorgar cobertura financiera universal a medicamentos de alto costo, alimentos y elem<br/>Financiera sometido a un procedimiento reglado, transparente y participativo. juridicidad-legalidad y sus derivados co o de salud. Indica que el medicamento de que se trata fue excluído del proceso de evaluación de la Ley Ricarte Soto, por falta de evidencia científica en cuanto a su eficacia, así como por impacto en la red de salud al no poseer las condiciones 4 para suministrarlo; se trata de actos administrativos motivados, que cuentan con una fundamentación razional que se basa en antecedentes abjetivos y verificables, ajustados plenamente a la normativa constitucional, legal y reglamentaria vigente. Explica que, para que el citado a lo menos estar dentro del sistema como alguna de las enfermedades o patologías cuya protección financiera posee cobertura universal, de conformidad a la Ley Nº 20.850. En cuanto este derecho a la vida y a la integridad f sin emb Tercero: Que, informando la recur 5 miento que debe cumplir el Fondo<br/>Nacional de Salud. financiera de la ley No 20.850 y co precisa que el hecho que el tratamiento solicitado en este caso financiamiento de medicamentos de alto costo de situaciones de privilegio artificiales respecto de quienes recurren a l 6 Indica que el Decreto Supremo Nº 47 de 2018 del<br/>Ministerio de Salud determinó y reguló el financiamiento universal para 18 tratamientos de alto costo con sistema de protección financiera de la Ley Nº 20.850 y el Decreto<br/>Supremo Nº 2 de 2019 consagra el financiamiento para 27 tratamientos de alto costo. Explica que el tratamiento en cuestión fue presentado a evaluación para su incorporación en el cuarto decreto de la Ley Nº 20.850, y el Ministerio procedió a evaluar la solicitud, pero el medicamento no logró sortear el proceso para ser incorporado dentro de aquellos que sí cumplían con los criterios fijados objetivamente, tanto por la ley como por el Decreto Supremo<br/>Nº 13 de 2017, siendo excluído por falta de evidencia científica en cuanto a su eficacia así como por su impacto en la red de salud. de igualdad ante la ley Finaliza indicando que 7 programas de medicamentos vigentes. Cuarto: Que se re el informe elaborado por el Departamento de Agencia<br/>Nacional de Medicamentos, que da cuenta que el medicamento fue presentado a registro por la empresa Biomarin Chile<br/>S.A., el 25 de abril de 2018, ciñiendose al procedimiento legal para ello, siendo evaluado favorablemente para su registro en la Quinta sesión de la Comisión para Evaluación de Productos Farmacéuticos Nuevos de ese Instituto, la cual fue realizada el 26 de julio de 2019, con una recomendación favorable. Al efecto, el producto se encuentra en trámite de formalización del acto administrativo que concede el registro sanitario de la especialidad farmacéutica. En cuanto a la indicación terapéutica propuesta para Brineura se condice con la patología que afecta a la niña en cuyo favor se ha recurrido, su modo de administración es vía intracerebroventricular, describiendose los efectos adversos observados durante los estudios clínicos del medicamento. Quinto: 8<br/>Cerliponasa Alfa intracerebroventricular (300 gramos cada dos semanas), tratamiento que requiere con urgencia para evitar Sexto: la Republica prescribe, en el incis contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad na las personas: 1°.- El derecho Que, del examen de los antecedentes aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que present 9 otros enfermos. Octavo:<br/>Derecho servicios para el tratamiento de la Noveno: de salud en Chile que involucren menores, debe prevalecer el respeto ir 10 - - - - - una persona, derecho consagrado en la norma de mayo distintos cuerpos normativos citados por los recurridos. la parte recurr 11 citada ha sido estimada como esencial para la vida de la recurrente, como surge de los antecedentes agregados a la causa. a no le afecte la enfermedad. medidas de resguardo o providencias para restablecer el imperio del derecho y a prive, perturbe o amenace dicho ejercicio. Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa d 12 esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el rec como Brineura (Cer este medicamento. Que, sin embargo, es preciso dejar expresamente asentado que, labo 13 Por el contrario, la Corte Suprema se limita, en el cumplimiento del mandato que le ot modo la autoridad contenido en el fallo que al efecto pronuncie. existencia puede resultar desconocida para la institucionalidad nacional, como el Instituto 14 tratamientos a los profesion cuando este medicamento fue aprobado por la encuentra con informe favorable para su registro en nuestro país, encontrandose pendiente el acto acministrativo que concede su registro sanitario. 15 ilegales. En esta perspectiva, aparece con nitidez que la indicada defensa carece de todo sustento normativo, de modo que no puede ser sino rechazada. o: significativo a la recurrente, en tanto pone en riesgo su derecho a la vida, no cabe sino acoger el recurso d materia, se revoca la sentencia apelada de treinta y uno de diciembre de dos mil diecinueve y en su lugar se declara que se acoge recurridas en estos autos le otorguen a la niña Lorena la cobertura y financiamiento para el procedimiento médico necesario que requiera el tiempo el tratamiento indicado. 16<br/>Acordada contra el voto del Abogado Integrante señor<br/>Pierry, quien fue de parecer de confirmar el fallo apelado, teniendo en cuenta para ello: 1°) Que la niña en cuyo favor se interpone el recurso, de 11 años de edad, padece de una enfermedad neurodegenerativa progresiva denominada CLN2. Se postula en la acción que el único medicamento capaz de paliar los efectos de la enfermedad es el medicamento prescrito por el médico tratante. 2°) Que, al margen de la eficacia médica del tratamiento en cuestión para el cuadro clínico que presenta la niña, que ha sido igualmente cuestionada por las autoridades recurridas, el eje del debate ha girado en torno a si pesa sobre las autoridades recurridas el deber jurídico de adquirir y administrar el referido medicamento a la paciente.<br/>Resulta incontestable que el monto a que asciende tal prestación es muy significativo y cabe razonablemente asumir, por ende, que compromete el presupuesto y financiamiento de las entidades que habrán de prestarlo.<br/>Adicionalmente, los estudios clínicos que existen acerca de este medicamento no aseguran la curación de la enfermedad en forma objetiva y permanente. 3°) Que, como primera cuestión, corresponde poner de relieve la inexistencia de controversia en el proceso en torno a que el financiamiento del medicamento en cuestión 17 no está amparado bajo ningún sistema de prestaciones garantizadas, como pudiera ser algún tipo de seguro, el sistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costo en Salud instaurada por la Ley N°20.850, conocida como ley<br/>Ricarte Soto.<br/>En consecuencia, el Estado ha de responder al requerimiento que se plantea a favor de la niña conforme a las normas generales de financiamiento de las prestaciones de salud y dentro de los programas existentes en el sistema público. 4°) Que, en esa dirección, la Ley N°18.469, en su artículo 4º, instauró un régimen de prestaciones de salud, que fue modificado a través de la Ley N°19.966, con vigencia a partir de 2005, estableciendo un Régimen de<br/>Garantías en Salud. En línea con lo antes señalado, cabe precisar que, como parte de dicho régimen, se incorporó uno de garantías explícitas en salud, las que, según dispone el º … constitutivas de derechos para los beneficiarios y su cumplimiento podrá ser exigido por éstos ante el Fondo<br/>Nacional de Salud o las Instituciones de Salud Previsional, la Superintendencia de Salud y las demás instancias que<br/>Las garantías explícitas están conformadas por un conjunto finito y determinado de prestaciones, determinadas 18 conforme a los mecanismos previstos en los artículos 11 y siguientes de la Ley N°19.966. Dentro de ellas, como se señaló, no está incluida la enfermedad que padece el niño por quien se recurre de protección. 5°) Que, luego, las prestaciones no previstas en el esquema explícito de garantías, y entre ellas la que motiva la presente acción constitucional, quedan comprendidas en el régimen general de garantías. Las prestaciones incluidas en el régimen general de garantías en salud están reguladas por los artículos 8º y siguientes de la Ley N°18.496 (modificada por la Ley N°19.996, y que corresponde a los artículos 138 y siguientes del Decreto con Fuerza de Ley<br/>N°1, de 2005, del Ministerio de Salud, que fija un texto refundido, coordinado y sistematizado del Decreto Ley<br/>N°2.763, de 1979, y de las leyes números 18.933 y 18.469).<br/>Consisten, en general y según establece el artículo 8º de la Ley N°18.496, en el examen de medicina preventiva, la asistencia médica curativa y la atención odontológica. 6°) Que las directrices generales con arreglo a las cuales se otorgan las prestaciones del régimen general de garantías están contempladas por el artículo 11 de esa misma ley.<br/>Preceptúa el inciso primero de e prestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Salud 19 correspondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácter Y prestaciones se concederán por esos organismos a través de sus establecimientos, con los recursos físicos y humanos de que dispongan, sin perjuicio de los convenios que puedan celebrar al efecto los Servicios de Salud o el Fondo<br/>Nacional de Salud con otros organismos públicos o 7°) Que, como se advierte, resulta determinante para el asunto a decidir la declaración legal en orden a que la<br/>Administración sólo puede encontrarse obligada en la medida que alcancen los recursos físicos y humanos de que disponga, sin desviar recursos en desmedro del universo de prestaciones que cubre el sistema asistencial ya existente.<br/>Esta conclusión emerge tanto del texto de la norma transcrita, que esclarece que las prestaciones del régimen general de garantías están limitadas por los recursos disponibles, cuanto de la circunstancia de formar las prestaciones de salud garantizadas, esto es, aquellas a que el individuo tiene -en la terminología tradicional- un derecho subjetivo para demandarlas al Estado, un catálogo cerrado y determinado en los cuerpos reglamentarios pertinentes.<br/>Por tanto, la administración al paciente del medicamento Brineura, puesto en el mercado recientemente, 20 queda supeditada a la disponibilidad de recursos financieros y humanos de las autoridades recurridas. En particular, puede decirse que, en la especie, queda condicionada a la disponibilidad de dinero para adquirir las dosis necesarias a ser administradas al niño por quien se deduce la acción. 8°) Que la resolución de esa cuestión se vincula con otros órdenes normativos que, más generalmente, dicen relación con el sentido jurídico mismo del Estado, en financ 9°) Que, en esa dirección, el inciso tercero del artículo 1º de la Constitución Política de la República su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que<br/>Es deber del Estado, entonces, promover el bien común, como lo remarca el artículo 3 de la Ley Orgánica<br/>Constitucional de Bases de la Administración del Estado, y lo pormenoriza el inciso primero artículo 28 de la misma icos 21 son órganos administrativos encargados de satisfacer … igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del del artículo 19 de la Constitución Política de la<br/>República. 10°) Que de lo anterior se sigue que, en la administración de los recursos disponibles para atenciones de salud, es ineludible para el Estado propender al bien común, es decir, a promover, conservar y recuperar la salud de la comunidad toda, considerando el universo de personas susceptibles de ser atendidas, antes que la de uno o más de sus integrantes en particular, respetando, además, el acceso igualitario a las atenciones que esté en condiciones de otorgar, esto es, sin crear parcialmente instancias de privilegio. 11°) Que todo lo dicho no importa, necesariamente, que el medicamento en cuestión no deba ser financiado existiendo las posibilidades reales de hacerlo. Significa, sí, que ello pasa por una ponderación de objetivos y prioridades, en función de costos y recursos disponibles, que es resorte natural de la Administración efectuar conforme a los parámetros antes reseñados. 22<br/>De esta forma, si se conjuga la excepcional onerosidad del tratamiento médico en cuestión; la disponibilidad restringida de recursos para atender las prestaciones comprendidas en el régimen general de garantías en salud; y el deber de la Administración, correlativo al derecho de las personas, de dispensar un acceso igualitario a las acciones destinadas a la recuperación de la salud, con miras al bien común; se concluye que la conducta de las recurridas no se ha apartado de las leyes ni resulta carente de justificación.<br/>Nada hay en los antecedentes del proceso que permita concluir que la Administración, quebrantando un deber legal, o procediendo por mero voluntarismo, está negando, sin justificación, el tratamiento requerido. Por el contrario, las autoridades sanitarias recurridas han actuado en forma coherente con los principios constitucionales y normativos que las obligan a administrar en forma ecuánime y responsable los recursos públicos asignados, en particular dando cumplimiento a lo dispuesto en la ley 20.850, que establece un procedimiento que permite evaluar y decidir qué tratamientos deben financiarse por el Estado, y cuáles no, fijando las políticas públicas en esta materia. 12°) Que no se satisfacen, entonces, las exigencias previstas en el artículo 20 de la Constitución Política de la República para que resulte procedente acceder a la 23 cautela impetrada, motivo por el cual el recurso de protección deducido debió ser desestimado. inistra Sra. Ángela Vivanco<br/>Martínez y la disidencia su autor. Rol N° 11.195-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., y Sra. Ángela Vivanco M., y los<br/>Abogados Integrantes Sr. Pedro Pierry A., y Sr. Julio<br/>Pallavicini M. No firma, no obstante haber concurrido al acuerdo de la causa, el Abogado Integrante Sr. Pierry por estar ausente. Santiago, 19 de mayo de 2020.<br/>",
  "_version_": 1836117402969964500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZHJzZVhjWkIrOGJBc0xHQ3JDRmNTZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dvyd",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-05-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 11195-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dvyd). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}