{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-05-29T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "11197-2020",
  "organismo_ss": [
    "Isapre Vida Tres S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3522026,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3522026",
  "rol_era_ape_s": "66752-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 41472,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 66752,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 11197,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintinueve de mayo de dos mil veinte.<br/>Al escrito folio N° 56.909-2020: estése a lo que seresolverá.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo, que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que se ha deducido acción de protección enfavor de don Vicente, en contra de la Isapre Vida Tres<br/>S.A., por negarle cobertura para la adquisición delmedicamento Nintedanib de 150 mg el cual debe sersuministrado cada doce horas, prescrito para el tratamientode Fibrosis Pulmonar Ideopática (FPI) que padece y que seencuentra en progresión desde el año 2014 en que fuediagnosticado, lo que constituiría un acto arbitrario eilegal que vulnera su derecho a la vida e integridad físicay psíquica, su derecho a protección de la salud y suderecho de propiedad, consagrado en el artículo 19 N°s 1, 9y 24 de la Constitución Política de la República, atendidoqu",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintinueve de mayo de dos mil veinte.\nAl escrito folio N° 56.909-2020: estése a lo que seresolverá. \nVistos: \nSe reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo, que se eliminan. \nY se tiene, en su lugar y además, presente: \nPrimero: Que se ha deducido acción de protección enfavor de don Vicente, en contra de la Isapre Vida Tres\nS.A.,  por  negarle  cobertura  para  la  adquisición  delmedicamento  Nintedanib  de  150  mg  el  cual  debe  sersuministrado cada doce horas, prescrito para el tratamientode Fibrosis Pulmonar Ideopática (FPI) que padece y que seencuentra  en  progresión  desde  el  año  2014  en  que  fuediagnosticado,  lo  que  constituiría  un  acto  arbitrario  eilegal que vulnera su derecho a la vida e integridad físicay psíquica, su derecho a  protección de la salud y suderecho de propiedad, consagrado en el artículo 19 N°s 1, 9y 24 de la Constitución Política de la República, atendidoque el medicamento tiene un costo mensual de $2.000.000 yque la recurrida sólo ha accedido a otorgar una coberturaextracontractual de 2,5 UF mensuales con un tope de 30 UF,lo que resulta completamente insuficiente. \nSegundo: Que,  en  su  informe,  la  Isapre  recurridaseñala que no existen medidas cautelares que adoptar por loque debe ser desestimado el recurso de protección deducido2en su contra. Refiere sobre el particular que el día 5 dejulio de 2019, remitió carta al recurrente indicándole quese le otorgará la cobertura extracontractual al medicamentorequerido,  por  la  suma  de  2,5  Unidades  de  Fomentomensuales, con un tope de 30 Unidades de Fomento, haciendopresente que el plan de salud no contempla cobertura paramedicamentos y materiales de uso ambulatorio, los que sehayan excluídos expresamente en el contrato. \nTercero: Que, dentro de los documentos acompañados porel recurrente, se encuentra el certificado extendido por el\nDr. Matías Florenzano Valdes de la Clínica las Condes, el 6de  junio  de  2019,  que  señala:  “…Ser  parte  del  equipotratante actual del paciente suscrito, con antecedentes deser  un  hombre  de  75  años  con  diagnóstico  de  Fibrosis\nPulmonar  Idiopática  (FPI)  desde  2014  con  biopsiaquirúrgica. Se ha tratado con pirfenidona 2403 mg diariosdesde  diciembre  de  2015.  Último  control  hay  caídasignificativa  de  a  DLCO  y  leve  deterioro  de  imágenes.\nAdemás  tiene  cirugía  de  reemplazo  calcular  aórtico  enoctubre  de  2016,  marcapasos  definitivos  en  2018  porsíndrome  braditaquiarrtimia  e  hipertensión  arterial.  Enúltimo  año  ha  presentado  caída  significativa  de  funciónpulmonar  (adjunto  tablas)  y  progresión  radiológica  entomografía de tórax, bajo terapia con pirfenidona. Por loanterior se indica cambio a nintedanib 150 mf cada 12 horas3por al menos 6 meses para evaluar respuesta y tolerancia.\nSi es positiva, terapia se puede perpetuar”.\nAl  documento  anterior,  se  suma  el  informe  médicoextendido el 20 de febrero de 2020 por mismo profesional,en respuesta al requerido por esta Corte como medida paramejor  resolver,  en  que  señala  que,  “…De  no  recibirla(Nintedanib 150 mg. Cada 12 horas), las consecuencias másprobables son un aceleramiento de la caída de la funciónpulmonar y muerte. No existe otra alternativa de terapiafarmacológicas aprobadas en la actualidad”. \nCuarto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela República prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\". \nQuinto: Que, del examen de los antecedentes, apareceque la principal razón esgrimida por la Isapre recurridapara no otorgar el tratamiento indicado para la enfermedad4que  presenta  el  recurrente,  esto  es  Fibrosis  Pulmonar\nIdeopática, es el hecho que el mismo es un medicamento quese suministra en forma ambulatoria, por lo que se encuentraexcluído  de  cobertura  en  el  contrato  de  salud  delrecurrente. De ello se desprende que el fundamento de ladecisión  objeto  del  recurso,  es  de  orden  contractual-económico, toda vez que no existe controversia entre laspartes  que  el  medicamento  Nintedanib  es  suministrado  deforma  ambulatoria,  y  por  consiguiente  excluído  de  lacobertur del contrato de salud suscrito entre las partes. \nSexto: Que, al respecto y como ya se ha resuelto poresta  Corte  (en  autos  rol  N°43.250-2017,  N°8523-2018,\nN°2494-2018,  N°17.043-2018  y  N°18.451-2019),  es  precisoconsiderar que si bien es cierto los miramientos de ordeneconómico  constituyen  un  factor  a  considerar  por  laautoridad  pública  al  adoptar  una  decisión,  no  es  menoscierto que no debieran invocarse cuando está comprometidoel derecho a la vida y a la integridad física o psíquica deuna persona, derecho consagrado en la norma de mayor rangoen el ordenamiento jurídico, esto es, en la Constitución\nPolítica de la República, que prevalece respecto de losdistintos cuerpos normativos citados por la recurrida.  Séptmo: Que, en el indicado contexto, la negativa aproporcionar al recurrente el acceso al fármaco, único, porlo  demás,  para  el  tratamiento  de  la  patología  que  loaqueja,  aparece  como  arbitraria  y  amenaza,  además,  la5garantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia de ésta, asícomo  para  su  integridad  física,  considerando  que  lapatología  que  la  afecta  se  encuentra  en  progresiónafectando órganos vitales, la que frecuentemente resultamortal. \nOctavo: Que  la  acción  de  protección  de  derechosconstitucionales es de naturaleza cautelar o de emergencia,cuyo fin es restablecer el imperio del derecho cuando poractos arbitrarios o ilegales se perturbe, prive o amenaceel  ejercicio  legítimo  de  aquellos  que  se  encuentranamparados por la citada acción en el Art. 20 de la Carta\nFundamental, en relación con su artículo 19, sin perjuiciodel ejercicio de otros derechos.\nLuego, son requisitos indispensables de la acción deprotección, la existencia de un acto u omisión ilegal,esto es, contrario a la ley; o arbitrario, producto dela  mera  subjetividad  de  quien  incurre  en  él,provocando alguno de los efectos que se han indicado,vulnerando una o más de las garantías constitucionalesprotegidas, a fin de que se adopten las medidas quesean conducentes para el restablecimiento del imperiodel derecho.6\nNoveno: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del recurrente, sobrela  base  de  consideraciones  de  índole  contractuales  oeconómicas, ésta ha incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que el actor no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel  acceso  a  aquel  fármaco,  único  y  exclusivo,  para  eltratamiento de la patología que él sufre y en tal virtud,procede que se adopten las medidas necesarias para asegurarel pleno ejercicio de la garantía conculcada y de estaforma, restablecer el imperio del derecho, mismas que hande consistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como\nNintedanib,  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento de la recurrente con este medicamento.\nDécimo: Que,  en  consecuencia,  y  habiendo  arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativo alrecurrente, en tanto pone en riesgo su derecho a la vida,no cabe sino acoger el recurso de protección intentado. 7\nPor  estas  consideraciones  y  de  conformidad  con  loprevenido en el artículo 20 de la Constitución Política dela  República  y  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de dos de enero delaño dos mil veinte y en su lugar, se declara que se acogeel recurso de protección deducido en estos autos en contrade  la  recurrida,  quién  deberá  otorgar  al  recurrente  lacobertura  y  financiamiento  respecto  del  medicamento\nNintedanib  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto que se inicie en el más brevetiempo el tratamiento indicado.     Regístrese y devuélvase.     Redacción a cargo de la Ministra señora Sandoval.     Rol N° 11.197-2020.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., Sra. Ángela Vivanco M., y Sr.\nLeopoldo  Llanos  S.,  y  el  Abogado  Integrante  Sr.  Julio\nPallavicini M. No firma, no obstante haber concurrido alacuerdo de la causa, el Abogado Integrante Sr. Pallavicinipor estar ausente. Santiago, 29 de mayo de 2020.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintinueve de mayo de dos mil veinte.\nAl escrito folio N° 56.909-2020: estése a lo que seresolverá. \nVistos: \nSe reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo, que se eliminan. \nY se tiene, en su lugar y además, presente: \nPrimero: Que se ha deducido acción de protección enfavor de don Vicente, en contra de la Isapre Vida Tres\nS.A.,  por  negarle  cobertura  para  la  adquisición  delmedicamento  Nintedanib  de  150  mg  el  cual  debe  sersuministrado cada doce horas, prescrito para el tratamientode Fibrosis Pulmonar Ideopática (FPI) que padece y que seencuentra  en  progresión  desde  el  año  2014  en  que  fuediagnosticado,  lo  que  constituiría  un  acto  arbitrario  eilegal que vulnera su derecho a la vida e integridad físicay psíquica, su derecho a  protección de la salud y suderecho de propiedad, consagrado en el artículo 19 N°s 1, 9y 24 de la Constitución Política de la República, atendidoqu",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis pulmonar ideopática (FPI)"
  ],
  "medicamento_ss": [
    "Nintedanib / Vargatef"
  ],
  "texto_sentencia": "1<br/>Santiago, veintinueve de mayo de dos mil veinte.<br/>Al escrito folio N° 56.909-2020: estése a lo que seresolverá.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo, que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que se ha deducido acción de protección enfavor de don Vicente, en contra de la Isapre Vida Tres<br/>S.A., por negarle cobertura para la adquisición delmedicamento Nintedanib de 150 mg el cual debe sersuministrado cada doce horas, prescrito para el tratamientode Fibrosis Pulmonar Ideopática (FPI) que padece y que seencuentra en progresión desde el año 2014 en que fuediagnosticado, lo que constituiría un acto arbitrario eilegal que vulnera su derecho a la vida e integridad físicay psíquica, su derecho a protección de la salud y suderecho de propiedad, consagrado en el artículo 19 N°s 1, 9y 24 de la Constitución Política de la República, atendidoque el medicamento tiene un costo mensual de $2.000.000 yque la recurrida sólo ha accedido a otorgar una coberturaextracontractual de 2,5 UF mensuales con un tope de 30 UF,lo que resulta completamente insuficiente.<br/>Segundo: Que, en su informe, la Isapre recurridaseñala que no existen medidas cautelares que adoptar por loque debe ser desestimado el recurso de protección deducido2en su contra. Refiere sobre el particular que el día 5 dejulio de 2019, remitió carta al recurrente indicándole quese le otorgará la cobertura extracontractual al medicamentorequerido, por la suma de 2,5 Unidades de Fomentomensuales, con un tope de 30 Unidades de Fomento, haciendopresente que el plan de salud no contempla cobertura paramedicamentos y materiales de uso ambulatorio, los que sehayan excluídos expresamente en el contrato.<br/>Tercero: Que, dentro de los documentos acompañados porel recurrente, se encuentra el certificado extendido por el<br/>Dr. Matías Florenzano Valdes de la Clínica las Condes, el 6de junio de 2019, que señala: “…Ser parte del equipotratante actual del paciente suscrito, con antecedentes deser un hombre de 75 años con diagnóstico de Fibrosis<br/>Pulmonar Idiopática (FPI) desde 2014 con biopsiaquirúrgica. Se ha tratado con pirfenidona 2403 mg diariosdesde diciembre de 2015. Último control hay caídasignificativa de a DLCO y leve deterioro de imágenes.<br/>Además tiene cirugía de reemplazo calcular aórtico enoctubre de 2016, marcapasos definitivos en 2018 porsíndrome braditaquiarrtimia e hipertensión arterial. Enúltimo año ha presentado caída significativa de funciónpulmonar (adjunto tablas) y progresión radiológica entomografía de tórax, bajo terapia con pirfenidona. Por loanterior se indica cambio a nintedanib 150 mf cada 12 horas3por al menos 6 meses para evaluar respuesta y tolerancia.<br/>Si es positiva, terapia se puede perpetuar”.<br/>Al documento anterior, se suma el informe médicoextendido el 20 de febrero de 2020 por mismo profesional,en respuesta al requerido por esta Corte como medida paramejor resolver, en que señala que, “…De no recibirla(Nintedanib 150 mg. Cada 12 horas), las consecuencias másprobables son un aceleramiento de la caída de la funciónpulmonar y muerte. No existe otra alternativa de terapiafarmacológicas aprobadas en la actualidad”.<br/>Cuarto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela República prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Quinto: Que, del examen de los antecedentes, apareceque la principal razón esgrimida por la Isapre recurridapara no otorgar el tratamiento indicado para la enfermedad4que presenta el recurrente, esto es Fibrosis Pulmonar<br/>Ideopática, es el hecho que el mismo es un medicamento quese suministra en forma ambulatoria, por lo que se encuentraexcluído de cobertura en el contrato de salud delrecurrente. De ello se desprende que el fundamento de ladecisión objeto del recurso, es de orden contractual-económico, toda vez que no existe controversia entre laspartes que el medicamento Nintedanib es suministrado deforma ambulatoria, y por consiguiente excluído de lacobertur del contrato de salud suscrito entre las partes.<br/>Sexto: Que, al respecto y como ya se ha resuelto poresta Corte (en autos rol N°43.250-2017, N°8523-2018,<br/>N°2494-2018, N°17.043-2018 y N°18.451-2019), es precisoconsiderar que si bien es cierto los miramientos de ordeneconómico constituyen un factor a considerar por laautoridad pública al adoptar una decisión, no es menoscierto que no debieran invocarse cuando está comprometidoel derecho a la vida y a la integridad física o psíquica deuna persona, derecho consagrado en la norma de mayor rangoen el ordenamiento jurídico, esto es, en la Constitución<br/>Política de la República, que prevalece respecto de losdistintos cuerpos normativos citados por la recurrida. Séptmo: Que, en el indicado contexto, la negativa aproporcionar al recurrente el acceso al fármaco, único, porlo demás, para el tratamiento de la patología que loaqueja, aparece como arbitraria y amenaza, además, la5garantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de ésta, asícomo para su integridad física, considerando que lapatología que la afecta se encuentra en progresiónafectando órganos vitales, la que frecuentemente resultamortal.<br/>Octavo: Que la acción de protección de derechosconstitucionales es de naturaleza cautelar o de emergencia,cuyo fin es restablecer el imperio del derecho cuando poractos arbitrarios o ilegales se perturbe, prive o amenaceel ejercicio legítimo de aquellos que se encuentranamparados por la citada acción en el Art. 20 de la Carta<br/>Fundamental, en relación con su artículo 19, sin perjuiciodel ejercicio de otros derechos.<br/>Luego, son requisitos indispensables de la acción deprotección, la existencia de un acto u omisión ilegal,esto es, contrario a la ley; o arbitrario, producto dela mera subjetividad de quien incurre en él,provocando alguno de los efectos que se han indicado,vulnerando una o más de las garantías constitucionalesprotegidas, a fin de que se adopten las medidas quesean conducentes para el restablecimiento del imperiodel derecho.6<br/>Noveno: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del recurrente, sobrela base de consideraciones de índole contractuales oeconómicas, ésta ha incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que el actor no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel acceso a aquel fármaco, único y exclusivo, para eltratamiento de la patología que él sufre y en tal virtud,procede que se adopten las medidas necesarias para asegurarel pleno ejercicio de la garantía conculcada y de estaforma, restablecer el imperio del derecho, mismas que hande consistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como<br/>Nintedanib, mientras los médicos tratantes así lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento de la recurrente con este medicamento.<br/>Décimo: Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativo alrecurrente, en tanto pone en riesgo su derecho a la vida,no cabe sino acoger el recurso de protección intentado. 7<br/>Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Política dela República y Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de dos de enero delaño dos mil veinte y en su lugar, se declara que se acogeel recurso de protección deducido en estos autos en contrade la recurrida, quién deberá otorgar al recurrente lacobertura y financiamiento respecto del medicamento<br/>Nintedanib mientras los médicos tratantes así lodeterminen, con el objeto que se inicie en el más brevetiempo el tratamiento indicado. Regístrese y devuélvase. Redacción a cargo de la Ministra señora Sandoval. Rol N° 11.197-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sra. Ángela Vivanco M., y Sr.<br/>Leopoldo Llanos S., y el Abogado Integrante Sr. Julio<br/>Pallavicini M. No firma, no obstante haber concurrido alacuerdo de la causa, el Abogado Integrante Sr. Pallavicinipor estar ausente. Santiago, 29 de mayo de 2020.<br/>",
  "_version_": 1836117414905905200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZHR0bk9NSS9DaW9tYm13WVBpTVV1QT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dij1m",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 29-05-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 11197-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dij1m). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}