{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-06-22T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "44069-2020",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3586829,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3586829",
  "rol_era_ape_s": "18905-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 41472,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 18905,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 44069,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 13,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintidós de junio de dos mil veinte.<br/>Al escrito folio N° 76.527-2020: a lo principal,téngase presente; al otrosí, a sus antecedentes.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus considerandos cuarto a octavo, que se eliminan.<br/>Y se tiene, en su lugar, presente:<br/>Primero: Que doña Apolonia dedujo la presente acciónconstitucional en favor del niño Floridor en contra de<br/>Isapre Consalud S.A., por negarle la cobertura de salud delmedicamento Anakinra, prescrito para el tratamiento del<br/>Síndrome Epiléptico por Infección Febril (FIRES) quepadece, lo cual dice que constituye un acto arbitrario eilegal que vulnera la garantía consagrada en el artículo 19<br/>N° 1 de la Constitución Política de la República.<br/>Explica, en lo pertinente, que el niño desde el día 3de octubre de 2019, comenzó a sufrir un cuadro viralasociado a episodios febriles, que derivó en una crisisconvulsiva, sin ventilación espontánea, r",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintidós de junio de dos mil veinte.\nAl  escrito  folio  N°  76.527-2020:  a  lo  principal,téngase presente; al otrosí, a sus antecedentes. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus considerandos cuarto a octavo, que se eliminan.\nY se tiene, en su lugar, presente:\nPrimero: Que doña Apolonia dedujo la presente acciónconstitucional  en  favor  del  niño  Floridor en  contra  de\nIsapre Consalud S.A., por negarle la cobertura de salud delmedicamento  Anakinra,  prescrito  para  el  tratamiento  del\nSíndrome  Epiléptico  por  Infección  Febril  (FIRES)  quepadece, lo cual  dice que constituye un acto arbitrario eilegal que vulnera la garantía consagrada en el artículo 19\nN° 1 de la Constitución Política de la República.\nExplica, en lo pertinente, que el niño desde el día 3de  octubre  de  2019,  comenzó  a  sufrir  un  cuadro  viralasociado a episodios febriles, que derivó en una crisisconvulsiva, sin ventilación espontánea, razón por la cualfue trasladado  al Servicio de Urgencia del Hospital de\nChillán y, luego, atendida la gravedad de su estado a la\nClínica Sanatorio Alemán de la ciudad de Concepción. \nEn este último centro médico, le fue diagnosticado el\nSíndrome Epiléptico por Infección Febril y ante lo ineficazdel primer tratamiento aplicado, consistente en altas dosisde antiepilépticos, anestésicos, corticoides, inmunoglobinay dieta cetogénica, iniciaron el suministro de Anakinra 100mg,  cada  12  horas,  observando  resultados  positivos  quepermitieron  controlar  las  crisis  de  50  a  10  diarias,sacándolo  del  coma,  sin  perjuicio  de  las  secuelassicomotoras  de  la  enfermedad  que  el  niño  padece  en  laactualidad.\nPosteriormente con el fin de obtener una asistenciaintegral, en el mes de enero del año en curso, el  menor deedad  fue  traído  a  la  Clínica  Las  Condes  de  Santiago,quienes  confirmaron  el  diagnóstico  y  tratamiento  con\nAnakinra,  por  un  año  al  menos,  sobre  la  base  de  loindispensable  de  dicho  medicamento  para  la  evolución  desobrevida del paciente. \nRefiere que se requiere una dosis diaria y el valordel remedio es de $2.502.134 mensuales, ascendiendo  sucosto anual a una suma cercana a los $30.025.608, dineroque  la  familia  del  actor  no  puede  solventar  y  que  larecurrida  se  niega  a  cubrir  sobre  la  base  que  elmedicamento no cuenta con un registro en el Instituto de\nSalud Pública, sin invocar norma alguna al efecto, razonestodas por las que solicitó que se ordene a la recurrida darcobertura y proporcionar de manera urgente el tratamiento\nAnakinra (Kineret), en las dosis y por el tiempo prescritopor su médico tratante, con expresa condena en costas.2\nSe agregó en su recurso de apelación que se ordene al\nMinisterio de Salud adoptar las medidas necesarias para queel  Instituto  de  Salud  Pública  autorice  el  uso  Anakinra(Kineret) para el tratamiento del actor, en los términosdel inciso segundo del artículo 102 del Código Sanitario.\nSegundo: Que, informando la recurrida Isapre Consalud\nSA, señala que su actuar se ajusta estrictamente a lasdisposiciones  legales,  reglamentarias  y  contractualesvigente. Refiere, en concreto, que conforme a la Circular\nN° 7 de 2005 de la Superintendencia de Salud, se excluyó dela cobertura complementaria de enfermedades catastróficas alos  medicamentos  que  no  se  encuentren  registrados  en\nInstituto de Salud Pública, tal como ocurre en la especiecon el Anakinra, razón por la cual, señala que sólo se halimitado a aplicar el contrato de salud y la normativa querige la materia, para denegar la prestación requerida de laparte recurrente.\nTercero:  Que,  de  los  antecedentes  acompañados  alproceso,  se  permite  establecer  para  los  efectos  de  lapresente acción cautelar los siguientes hechos:1.-  El  niño  en  favor  de  quien  se  recurre  fuediagnosticado  con  el  Síndrome  Epiléptico  por  Infección\nFebril, en la Clínica Sanatorio Alemán y luego confirmadodicho diagnostico por la Clínica Las Condes de Santiago. 32.-  Los  informes  médicos  de  la  Clínica  Sanatorio\nAlemán de fechas 19 de febrero y 24 de abril del año encurso,  prescriben  que  el  paciente  padece  de  “Fires”  unestatus  convulsivo  refractario  asociado  a  enfermedadfebril,  encefalopatía  epiléptica,  compromiso  cognitivo  yregresión motora secundaria.\nEn  lo  que  refiere  a  la  evolución  neurológica,  seseñala que “por respuesta ineficaz al primer tratamiento, yprevio contacto con Equipos de Neurocrítico Pediátrico de\nUSA  y  Bélgica,  al  día  18  de  hospitalización  se  inició\nAnakinra (Kineret) 100 mg c 12h SC, lo que permitió unrápido  control  de  crisis  y  retiro  de  anestésicosendovenosos  en  72  horas.  Actualmente  se  mantieneadministración de Anakinra 1 al día por vía subcutánea,tratamiento indispensable para la evolución y sobrevida delpaciente  por  un  periodo  mínimo  de  un  año  más,  Dieta\nCetogénica  y  uso  de  múltiples  antiepiléptico.  Persistecompromiso  cognitivo  y  del  control  de  impulsos,  además,crisis parciales complejas con desaturaciones importantes”. Se precisa que el referido remedio es irremplazablepor  otro,  debido  al  principio  activo  que  contiene,bloqueador de interleuquina 1 y en Chile no existe otromedicamento que cumpla esa función, el cual es vital parala evolución y sobrevida del paciente.44.- El informe médico de la Clínica Las Condes quecorrobora el diagnostico anterior, agrega que el Síndrome\nEpiléptico por  Infección Febril (Fires), consiste en uncuadro inicial de estado epiléptico super refractario (másde 24 horas de crisis sin controlar) que se sigue a unproceso  febril  inespecífico,  que  afecta  a  pacientespediátricos  previamente  normales,  los  que  posteriormentedesarrollan una encefalopatía epiléptica grave, deteriorocognitivo  y  conductual  grave.  Concluye  que  es  unaenfermedad de carácter  degenerativa y progresiva si nologra ser controlada. En los casos graves, la progresión dela enfermedad puede conducir a un estado vegetativo o semiconsciente o incluso la muerte.\nPrecisa  que  Anakinra  en  un  medicamento  biológicoinmunopresor  para  tratar  la  artritis  reumatoide,  laenfermedad inflamatoria multisistémica de inicio neonatal,entre  otros  síndromes  autoinflamatorios  y  que  ha  sidoutilizado en pacientes con Fires con resultados positivos yrápidos, tal como ocurrió con el niño de autos que permitiósacarlo  de  un  estado  epiléptico  super  refractario  ydesconectarlo del ventilador mecánico.5.-  Los  médicos  neurólogos  infantiles   Sra.  Ximena\nVarela Zapata de la Clínica Las Condes  y  Sr. Camilo\nZapata,  Clínica  Sanatorio  Alemán,  prescribieron  el5medicamento  Anakinra  (Kineret)  para  el  paciente  por  elperíodo un año.6.- El Instituto de Salud Pública ha otorgado desde elinicio del tratamiento en octubre de 2019, una autorizaciónespecial  para  importar  el  medicamento  que  contiene  elprincipio activo Anakinra, el que ha sido suministrado porla  Clínica  Sanatorio  Alemán  y  la  Clínica  Alemana  de\nSantiago.7.- La Isapre recurrida activo a favor del recurrentela Cobertura Adicional para Enfermedades Catastróficas. Cuarto: Que las alegaciones de las partes dan cuentaque  la  controversia  se  limita  a  determinar  si  la  solacircunstancia de carecer el medicamento denominado Anakinra(Kineret) de registro en el Instituto de Salud Pública,autoriza a la Isapre recurrida ha no  considerarlo dentrode las prestaciones que  deben ser cubiertas como parte deltratamiento médico que debe seguir el recurrente.\nQuinto: Que no existe discusión en que el producto\nKineret cuyo principio activo es Anakinra, corresponde a unmedicamento que pertenece al grupo de fármacos terapéuticosdenominados  inmunosupresores, específicamente inhibidoresde la interleucina, el cual no se encuentra registrado enel Instituto de Salud Pública, así como también que noexiste en Chile otro medicamente alternativo que cuente con6registro  sanitario  y  que  contenga  el  referido  principioactivo.\nSexto:  Que,  de  igual  forma,  es  efectivo  que  el\nInstituto de Salud ha autorizado hasta la fecha la compradel referido medicamento, fundado en las facultades que leconcede el artículo 99 del Código Sanitario que expresa:“Sin  perjuicio  de  lo  dispuesto  en  el  artículo  97,  el\nInstituto  de  Salud  Pública  de  Chile  podrá  autorizarprovisionalmente la distribución, venta o expendio y uso deproductos farmacéuticos sin previo registro, para ensayosclínicos u otro tipo de investigaciones científicas, comoasimismo  para  usos  medicinales  urgentes  derivados  desituaciones  de  desabastecimiento  o  inaccesibilidad  quepuedan  afectar  a  las  personas  consideradas  individual  ocolectivamente”.\nFacultad que es concretada por el Decreto Supremo Nº3/10, que  “Aprueba  Reglamento  del  Sistema  Nacional  de\nControl de los Productos Farmacéuticos de Uso Humano”, ensu artículo  21 prescribe que: \"En forma excepcional, el\nInstituto podrá autorizar la venta o el uso provisional  dedeterminados  productos  farmacéuticos  sin  registrosanitario, fundado en alguna de las siguientes causales,que  se  enuncian  por  vía  ejemplar  atendiendo  lasdisposiciones del artículo 99° del Código Sanitario:7b) Aquellos productos farmacéuticos para uso medicinalurgente importados para consumo exclusivo del importador”.\nPor  otra  parte,  la  Circular  N°  7  de  2005  de  la\nSuperintendencia de Salud que invoca la Isapre recurrida,señala  en  el  capítulo  6  de  su  anexo  un  catálogo  deexclusiones  a  la  cobertura  Cobertura  Adicional  para\nEnfermedades Catastróficas, entre las cuales se encuentran:-  Las  exclusiones  establecidas  en  el  Contrato  de\nSalud.- Los medicamentos e insumos que no estén registradospor el Instituto de Salud Pública (ISP), de acuerdo a lanormativa vigente en el país.- Todas aquellas prestaciones que no estén detalladasen el arancel del plan complementario.\nSéptimo: Que,  de la normativa transcrita, queda enevidencia que la alegación de la Isapre recurrida, de noprestar la cobertura al medicamento Anakinra, fundada enque no cuenta con un registro sanitario, no constituye unargumento jurídicamente valido, desde que no se configurala hipótesis legal que invoca.\nEn  efecto,  como  se  transcribió  precedentemente,  esjustamente  la  autoridad  sanitaria,  la  que  autorizó  elingreso del fármaco para un fin medicinal urgente, atendidoque  no  existe  una  alternativa  del  principio  activo  delmismo en nuestro país, por tanto, su no registro sanitario8en términos formales, en esta hipótesis pierde importancia,por la existencia de este permiso especial concedido por la\nInstituto  de  Salud  Pública,  que  viene  sustituirprovisionalmente  el  registro  que  alega  la  recurrida,  locual hace desaparece el fundamento argüido por aquella parano entregar la cobertura del medicamento, transformando suactuar en ilegal y arbitrario.\nOctavo: Que, a mayor abundamiento, es necesario hacerpresente que el numeral 1° del artículo 24 de la Convención\nInternacional sobre Derechos del Niño, suscrita por Chile ypromulgada  por  Decreto  Supremo  N°  830  de  fecha  27  deseptiembre de 1.990 dispone “Los Estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede  salud  y  a  servicios  para  el  tratamiento  de  lasenfermedades y la rehabilitación de la salud. Los estadospartes  se  esforzarán  por  asegurar  que  ningún  niño  seaprivado  de  su  derecho  al  disfrute  de  esos  serviciossanitarios”. \nNoveno:  Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, a9fin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. \nEn  consecuencia,  en  las  determinaciones  de  laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos  como  consecuencia  de  la  suscripción  de  lostratados, tales como la convención antes referida, que loscriterios de orden económico, los que resultan derrotadosal ser contrapuestos al interés superior del niño. \nDécimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N°s 43.250-2017, 8523-2018, 2494-2018, 27.591-2019 y 33.083-2020 entre otros), es precisoconsiderar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por las recurridas\nUndécimo: Que, en ese orden de ideas, el artículo 1°del Decreto con Fuerza de Ley N° 1 del 2005 del Ministeriode  Salud  que  Fija  el  Texto  Refundido,  Coordinado  y10\nSistematizado del Decreto Ley N° 2.763 de 1979 y de Las\nLeyes N° 18.933 y N° 18.469, prescribe que: ”Al Ministeriode Salud y a los demás organismos que contempla el presente\nLibro, compete ejercer la función que corresponde al Estadode garantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación  de  la  persona  enferma;  así  como  decoordinar, controlar y, cuando corresponda, ejecutar talesacciones”.\nDuodécimo: Que,  por  tanto,  la  decisión  de  lasrecurrida consistente en la negativa a proporcionar aquelfármaco, único, por lo demás, existente para el tratamientode la patología que aqueja al niño en favor de quien serecurre,  aparece  como  ilegal  y  arbitraria,  y  amenaza,además, la garantía consagrada en el artículo 19 N° 1 de la\nCarta  Fundamental,  puesto  que,  como  consecuencia  desemejante determinación, se niega en la práctica el accesoa un medicamento necesario para su sobrevivencia, así comopara su integridad física, considerando que de acuerdo alos informes médicos acompañados a la causa se describe laenfermedad  como  una  encefalopatía  epiléptica  agudapotencialmente fatal, con efectos progresivos de carácterdegenerativos a nivel cognitivo y muscular, en tal virtud,procede que se adopten las medidas necesarias para asegurar11el pleno ejercicio de la garantía conculcada y, de estaforma, restablecer el imperio del derecho.\nDécimo  tercero: Que,  sin  embargo,  es  preciso  dejarexpresamente asentado, como se ha dicho también en otrassentencias, que la imposición de medidas como la descritaprecedentemente  responde  al  ineludible  ejercicio  de  lasatribuciones propias de este tribunal, en respuesta a unaacción  cautelar,  y  ella  no  pretende,  de  modo  alguno,definir la implementación y diseño de políticas públicas,pues  tal  labor  excede  las  facultades  de  esta  Corte  ycorresponde,  en  propiedad,  a  una  función  propia  del\nPresidente  de  la  República  en  colaboración  con  los\nMinistros de Estado, cuya singularización no cabe efectuara este tribunal.\nPor  el  contrario,  la  Corte  se  limita,  en  elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  adoptar  aquellasprovidencias  que  a  su  juicio  sean  necesarias  parasalvaguardar  los  derechos  garantizados  por  la  Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.12\nEn  ese  mismo  orden  de  ideas,  correspondeexclusivamente al Instituto de Salud Pública determinar laprocedencia  del  registro  del  medicamento  en  cuestión  deacuerdo a la normativa que lo rige. \nPor estas consideraciones y de conformidad con lo quedispone el  artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de veinte de abrilde dos mil veinte y en su lugar se declara que se acoge elrecurso de protección deducido por doña Apolonia, en favorde Floridor en contra de Isapre Consalud S.A. quien deberáotorgar al recurrente la cobertura GES-CAEC respecto delmedicamento “Anakinra” de acuerdo a la prescripción y porel tiempo que determine su médico tratante.\nRegístrese y devuélvase.\nRedacción  a  cargo  del  Abogado  Integrante  señor\nQuintanilla. \nRol N° 44.069-2020.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., y Sra. Ángela Vivanco M., y los\nAbogados Integrantes Sr. Álvaro Quintanilla P., y Sr. Jorge\nLagos G. No firma, no obstante haber concurrido al acuerdode la causa, el Abogado Integrante Sr. Quintanilla por estarausente. Santiago, 22 de junio de 2020.13\n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintidós de junio de dos mil veinte.\nAl  escrito  folio  N°  76.527-2020:  a  lo  principal,téngase presente; al otrosí, a sus antecedentes. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus considerandos cuarto a octavo, que se eliminan.\nY se tiene, en su lugar, presente:\nPrimero: Que doña Apolonia dedujo la presente acciónconstitucional  en  favor  del  niño  Floridor en  contra  de\nIsapre Consalud S.A., por negarle la cobertura de salud delmedicamento  Anakinra,  prescrito  para  el  tratamiento  del\nSíndrome  Epiléptico  por  Infección  Febril  (FIRES)  quepadece, lo cual  dice que constituye un acto arbitrario eilegal que vulnera la garantía consagrada en el artículo 19\nN° 1 de la Constitución Política de la República.\nExplica, en lo pertinente, que el niño desde el día 3de  octubre  de  2019,  comenzó  a  sufrir  un  cuadro  viralasociado a episodios febriles, que derivó en una crisisconvulsiva, sin ventilación espontánea, r",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Síndrome epiléptico por infección febril (FIRES)"
  ],
  "medicamento_ss": [
    "Anakinra / Kineret"
  ],
  "texto_sentencia": "1<br/>Santiago, veintidós de junio de dos mil veinte.<br/>Al escrito folio N° 76.527-2020: a lo principal,téngase presente; al otrosí, a sus antecedentes.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus considerandos cuarto a octavo, que se eliminan.<br/>Y se tiene, en su lugar, presente:<br/>Primero: Que doña Apolonia dedujo la presente acciónconstitucional en favor del niño Floridor en contra de<br/>Isapre Consalud S.A., por negarle la cobertura de salud delmedicamento Anakinra, prescrito para el tratamiento del<br/>Síndrome Epiléptico por Infección Febril (FIRES) quepadece, lo cual dice que constituye un acto arbitrario eilegal que vulnera la garantía consagrada en el artículo 19<br/>N° 1 de la Constitución Política de la República.<br/>Explica, en lo pertinente, que el niño desde el día 3de octubre de 2019, comenzó a sufrir un cuadro viralasociado a episodios febriles, que derivó en una crisisconvulsiva, sin ventilación espontánea, razón por la cualfue trasladado al Servicio de Urgencia del Hospital de<br/>Chillán y, luego, atendida la gravedad de su estado a la<br/>Clínica Sanatorio Alemán de la ciudad de Concepción.<br/>En este último centro médico, le fue diagnosticado el<br/>Síndrome Epiléptico por Infección Febril y ante lo ineficazdel primer tratamiento aplicado, consistente en altas dosisde antiepilépticos, anestésicos, corticoides, inmunoglobinay dieta cetogénica, iniciaron el suministro de Anakinra 100mg, cada 12 horas, observando resultados positivos quepermitieron controlar las crisis de 50 a 10 diarias,sacándolo del coma, sin perjuicio de las secuelassicomotoras de la enfermedad que el niño padece en laactualidad.<br/>Posteriormente con el fin de obtener una asistenciaintegral, en el mes de enero del año en curso, el menor deedad fue traído a la Clínica Las Condes de Santiago,quienes confirmaron el diagnóstico y tratamiento con<br/>Anakinra, por un año al menos, sobre la base de loindispensable de dicho medicamento para la evolución desobrevida del paciente.<br/>Refiere que se requiere una dosis diaria y el valordel remedio es de $2.502.134 mensuales, ascendiendo sucosto anual a una suma cercana a los $30.025.608, dineroque la familia del actor no puede solventar y que larecurrida se niega a cubrir sobre la base que elmedicamento no cuenta con un registro en el Instituto de<br/>Salud Pública, sin invocar norma alguna al efecto, razonestodas por las que solicitó que se ordene a la recurrida darcobertura y proporcionar de manera urgente el tratamiento<br/>Anakinra (Kineret), en las dosis y por el tiempo prescritopor su médico tratante, con expresa condena en costas.2<br/>Se agregó en su recurso de apelación que se ordene al<br/>Ministerio de Salud adoptar las medidas necesarias para queel Instituto de Salud Pública autorice el uso Anakinra(Kineret) para el tratamiento del actor, en los términosdel inciso segundo del artículo 102 del Código Sanitario.<br/>Segundo: Que, informando la recurrida Isapre Consalud<br/>SA, señala que su actuar se ajusta estrictamente a lasdisposiciones legales, reglamentarias y contractualesvigente. Refiere, en concreto, que conforme a la Circular<br/>N° 7 de 2005 de la Superintendencia de Salud, se excluyó dela cobertura complementaria de enfermedades catastróficas alos medicamentos que no se encuentren registrados en<br/>Instituto de Salud Pública, tal como ocurre en la especiecon el Anakinra, razón por la cual, señala que sólo se halimitado a aplicar el contrato de salud y la normativa querige la materia, para denegar la prestación requerida de laparte recurrente.<br/>Tercero: Que, de los antecedentes acompañados alproceso, se permite establecer para los efectos de lapresente acción cautelar los siguientes hechos:1.- El niño en favor de quien se recurre fuediagnosticado con el Síndrome Epiléptico por Infección<br/>Febril, en la Clínica Sanatorio Alemán y luego confirmadodicho diagnostico por la Clínica Las Condes de Santiago. 32.- Los informes médicos de la Clínica Sanatorio<br/>Alemán de fechas 19 de febrero y 24 de abril del año encurso, prescriben que el paciente padece de “Fires” unestatus convulsivo refractario asociado a enfermedadfebril, encefalopatía epiléptica, compromiso cognitivo yregresión motora secundaria.<br/>En lo que refiere a la evolución neurológica, seseñala que “por respuesta ineficaz al primer tratamiento, yprevio contacto con Equipos de Neurocrítico Pediátrico de<br/>USA y Bélgica, al día 18 de hospitalización se inició<br/>Anakinra (Kineret) 100 mg c 12h SC, lo que permitió unrápido control de crisis y retiro de anestésicosendovenosos en 72 horas. Actualmente se mantieneadministración de Anakinra 1 al día por vía subcutánea,tratamiento indispensable para la evolución y sobrevida delpaciente por un periodo mínimo de un año más, Dieta<br/>Cetogénica y uso de múltiples antiepiléptico. Persistecompromiso cognitivo y del control de impulsos, además,crisis parciales complejas con desaturaciones importantes”. Se precisa que el referido remedio es irremplazablepor otro, debido al principio activo que contiene,bloqueador de interleuquina 1 y en Chile no existe otromedicamento que cumpla esa función, el cual es vital parala evolución y sobrevida del paciente.44.- El informe médico de la Clínica Las Condes quecorrobora el diagnostico anterior, agrega que el Síndrome<br/>Epiléptico por Infección Febril (Fires), consiste en uncuadro inicial de estado epiléptico super refractario (másde 24 horas de crisis sin controlar) que se sigue a unproceso febril inespecífico, que afecta a pacientespediátricos previamente normales, los que posteriormentedesarrollan una encefalopatía epiléptica grave, deteriorocognitivo y conductual grave. Concluye que es unaenfermedad de carácter degenerativa y progresiva si nologra ser controlada. En los casos graves, la progresión dela enfermedad puede conducir a un estado vegetativo o semiconsciente o incluso la muerte.<br/>Precisa que Anakinra en un medicamento biológicoinmunopresor para tratar la artritis reumatoide, laenfermedad inflamatoria multisistémica de inicio neonatal,entre otros síndromes autoinflamatorios y que ha sidoutilizado en pacientes con Fires con resultados positivos yrápidos, tal como ocurrió con el niño de autos que permitiósacarlo de un estado epiléptico super refractario ydesconectarlo del ventilador mecánico.5.- Los médicos neurólogos infantiles Sra. Ximena<br/>Varela Zapata de la Clínica Las Condes y Sr. Camilo<br/>Zapata, Clínica Sanatorio Alemán, prescribieron el5medicamento Anakinra (Kineret) para el paciente por elperíodo un año.6.- El Instituto de Salud Pública ha otorgado desde elinicio del tratamiento en octubre de 2019, una autorizaciónespecial para importar el medicamento que contiene elprincipio activo Anakinra, el que ha sido suministrado porla Clínica Sanatorio Alemán y la Clínica Alemana de<br/>Santiago.7.- La Isapre recurrida activo a favor del recurrentela Cobertura Adicional para Enfermedades Catastróficas. Cuarto: Que las alegaciones de las partes dan cuentaque la controversia se limita a determinar si la solacircunstancia de carecer el medicamento denominado Anakinra(Kineret) de registro en el Instituto de Salud Pública,autoriza a la Isapre recurrida ha no considerarlo dentrode las prestaciones que deben ser cubiertas como parte deltratamiento médico que debe seguir el recurrente.<br/>Quinto: Que no existe discusión en que el producto<br/>Kineret cuyo principio activo es Anakinra, corresponde a unmedicamento que pertenece al grupo de fármacos terapéuticosdenominados inmunosupresores, específicamente inhibidoresde la interleucina, el cual no se encuentra registrado enel Instituto de Salud Pública, así como también que noexiste en Chile otro medicamente alternativo que cuente con6registro sanitario y que contenga el referido principioactivo.<br/>Sexto: Que, de igual forma, es efectivo que el<br/>Instituto de Salud ha autorizado hasta la fecha la compradel referido medicamento, fundado en las facultades que leconcede el artículo 99 del Código Sanitario que expresa:“Sin perjuicio de lo dispuesto en el artículo 97, el<br/>Instituto de Salud Pública de Chile podrá autorizarprovisionalmente la distribución, venta o expendio y uso deproductos farmacéuticos sin previo registro, para ensayosclínicos u otro tipo de investigaciones científicas, comoasimismo para usos medicinales urgentes derivados desituaciones de desabastecimiento o inaccesibilidad quepuedan afectar a las personas consideradas individual ocolectivamente”.<br/>Facultad que es concretada por el Decreto Supremo Nº3/10, que “Aprueba Reglamento del Sistema Nacional de<br/>Control de los Productos Farmacéuticos de Uso Humano”, ensu artículo 21 prescribe que: \"En forma excepcional, el<br/>Instituto podrá autorizar la venta o el uso provisional dedeterminados productos farmacéuticos sin registrosanitario, fundado en alguna de las siguientes causales,que se enuncian por vía ejemplar atendiendo lasdisposiciones del artículo 99° del Código Sanitario:7b) Aquellos productos farmacéuticos para uso medicinalurgente importados para consumo exclusivo del importador”.<br/>Por otra parte, la Circular N° 7 de 2005 de la<br/>Superintendencia de Salud que invoca la Isapre recurrida,señala en el capítulo 6 de su anexo un catálogo deexclusiones a la cobertura Cobertura Adicional para<br/>Enfermedades Catastróficas, entre las cuales se encuentran:- Las exclusiones establecidas en el Contrato de<br/>Salud.- Los medicamentos e insumos que no estén registradospor el Instituto de Salud Pública (ISP), de acuerdo a lanormativa vigente en el país.- Todas aquellas prestaciones que no estén detalladasen el arancel del plan complementario.<br/>Séptimo: Que, de la normativa transcrita, queda enevidencia que la alegación de la Isapre recurrida, de noprestar la cobertura al medicamento Anakinra, fundada enque no cuenta con un registro sanitario, no constituye unargumento jurídicamente valido, desde que no se configurala hipótesis legal que invoca.<br/>En efecto, como se transcribió precedentemente, esjustamente la autoridad sanitaria, la que autorizó elingreso del fármaco para un fin medicinal urgente, atendidoque no existe una alternativa del principio activo delmismo en nuestro país, por tanto, su no registro sanitario8en términos formales, en esta hipótesis pierde importancia,por la existencia de este permiso especial concedido por la<br/>Instituto de Salud Pública, que viene sustituirprovisionalmente el registro que alega la recurrida, locual hace desaparece el fundamento argüido por aquella parano entregar la cobertura del medicamento, transformando suactuar en ilegal y arbitrario.<br/>Octavo: Que, a mayor abundamiento, es necesario hacerpresente que el numeral 1° del artículo 24 de la Convención<br/>Internacional sobre Derechos del Niño, suscrita por Chile ypromulgada por Decreto Supremo N° 830 de fecha 27 deseptiembre de 1.990 dispone “Los Estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede salud y a servicios para el tratamiento de lasenfermedades y la rehabilitación de la salud. Los estadospartes se esforzarán por asegurar que ningún niño seaprivado de su derecho al disfrute de esos serviciossanitarios”.<br/>Noveno: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, a9fin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos.<br/>En consecuencia, en las determinaciones de laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos como consecuencia de la suscripción de lostratados, tales como la convención antes referida, que loscriterios de orden económico, los que resultan derrotadosal ser contrapuestos al interés superior del niño.<br/>Décimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N°s 43.250-2017, 8523-2018, 2494-2018, 27.591-2019 y 33.083-2020 entre otros), es precisoconsiderar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por las recurridas<br/>Undécimo: Que, en ese orden de ideas, el artículo 1°del Decreto con Fuerza de Ley N° 1 del 2005 del Ministeriode Salud que Fija el Texto Refundido, Coordinado y10<br/>Sistematizado del Decreto Ley N° 2.763 de 1979 y de Las<br/>Leyes N° 18.933 y N° 18.469, prescribe que: ”Al Ministeriode Salud y a los demás organismos que contempla el presente<br/>Libro, compete ejercer la función que corresponde al Estadode garantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación de la persona enferma; así como decoordinar, controlar y, cuando corresponda, ejecutar talesacciones”.<br/>Duodécimo: Que, por tanto, la decisión de lasrecurrida consistente en la negativa a proporcionar aquelfármaco, único, por lo demás, existente para el tratamientode la patología que aqueja al niño en favor de quien serecurre, aparece como ilegal y arbitraria, y amenaza,además, la garantía consagrada en el artículo 19 N° 1 de la<br/>Carta Fundamental, puesto que, como consecuencia desemejante determinación, se niega en la práctica el accesoa un medicamento necesario para su sobrevivencia, así comopara su integridad física, considerando que de acuerdo alos informes médicos acompañados a la causa se describe laenfermedad como una encefalopatía epiléptica agudapotencialmente fatal, con efectos progresivos de carácterdegenerativos a nivel cognitivo y muscular, en tal virtud,procede que se adopten las medidas necesarias para asegurar11el pleno ejercicio de la garantía conculcada y, de estaforma, restablecer el imperio del derecho.<br/>Décimo tercero: Que, sin embargo, es preciso dejarexpresamente asentado, como se ha dicho también en otrassentencias, que la imposición de medidas como la descritaprecedentemente responde al ineludible ejercicio de lasatribuciones propias de este tribunal, en respuesta a unaacción cautelar, y ella no pretende, de modo alguno,definir la implementación y diseño de políticas públicas,pues tal labor excede las facultades de esta Corte ycorresponde, en propiedad, a una función propia del<br/>Presidente de la República en colaboración con los<br/>Ministros de Estado, cuya singularización no cabe efectuara este tribunal.<br/>Por el contrario, la Corte se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, adoptar aquellasprovidencias que a su juicio sean necesarias parasalvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.12<br/>En ese mismo orden de ideas, correspondeexclusivamente al Instituto de Salud Pública determinar laprocedencia del registro del medicamento en cuestión deacuerdo a la normativa que lo rige.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veinte de abrilde dos mil veinte y en su lugar se declara que se acoge elrecurso de protección deducido por doña Apolonia, en favorde Floridor en contra de Isapre Consalud S.A. quien deberáotorgar al recurrente la cobertura GES-CAEC respecto delmedicamento “Anakinra” de acuerdo a la prescripción y porel tiempo que determine su médico tratante.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante señor<br/>Quintanilla.<br/>Rol N° 44.069-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., y Sra. Ángela Vivanco M., y los<br/>Abogados Integrantes Sr. Álvaro Quintanilla P., y Sr. Jorge<br/>Lagos G. No firma, no obstante haber concurrido al acuerdode la causa, el Abogado Integrante Sr. Quintanilla por estarausente. Santiago, 22 de junio de 2020.13<br/>",
  "_version_": 1836117415090454500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MWsxYllLL3ZRdXZSYk9Kd1dLYnNFdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilml",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 22-06-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 44069-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilml). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}