{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-07-15T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "54334-2020",
  "organismo_ss": [
    "Isapre Vida Tres S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "SAAVEDRA/ISAPRE VIDA TRES S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3649802,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "3649802",
  "rol_era_ape_s": "36858-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 78336,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 36858,
  "era_corte_i": 2019,
  "sent__organismos_s": "Vida Tres S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 54334,
  "sent__creator_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NWORD_i": 3909,
  "sent__author_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NPAGE_DOC_i": 18,
  "texto_sentencia_preview": "Santiago, quince de julio de dos mil veinte.<br/><br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/><br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que como lo ha resuelto esta Corte Suprema con fecha dos de abril del año en curso, en los autos Rol N°218-2020 y N°38.626-2019, el recurso de protección debe ser acogido, en síntesis, por las razones que se expresan a continuación.<br/><br/>Segundo: Que en el caso de un afiliado al Fondo Nacional de Salud, el precio GES está incluido en el 7% de la cotización legal; en cambio en el sistema privado vinculado a las Isapres se financian de la siguiente forma: a.- con un deducible, como forma de copago, que es responsabilidad del paciente, el cual asciende al 20% del arancel de referencia que Fonasa determina para la prestación de que se trata; b.- A través de un Fondo de Compensación Solidario entre las Isapres, que tiene por objeto solidariz",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 21500,
  "tematica_ss": [
    "Aumento de GES"
  ],
  "sent__periodo_ss": [
    "GES 2019"
  ],
  "texto_sentencia": "Santiago, quince de julio de dos mil veinte.<br/><br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/><br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que como lo ha resuelto esta Corte Suprema con fecha dos de abril del año en curso, en los autos Rol N°218-2020 y N°38.626-2019, el recurso de protección debe ser acogido, en síntesis, por las razones que se expresan a continuación.<br/><br/>Segundo: Que en el caso de un afiliado al Fondo Nacional de Salud, el precio GES está incluido en el 7% de la cotización legal; en cambio en el sistema privado vinculado a las Isapres se financian de la siguiente forma: a.- con un deducible, como forma de copago, que es responsabilidad del paciente, el cual asciende al 20% del arancel de referencia que Fonasa determina para la prestación de que se trata; b.- A través de un Fondo de Compensación Solidario entre las Isapres, que tiene por objeto solidarizar los costos por cobertura entre ellas; y c.- a través de una prima, que consiste en un cobro mensual que se efectúa por beneficiario y que constituye precisamente el monto que se encuentra cuestionado a través de la presente acción.<br/><br/>Tercero: Que, si bien cada Isapre fija de manera autónoma el precio que cobrará por el sistema GES, también debe considerarse que los artículos 205 y 206 del Decreto con Fuerza de Ley N° 1 del año 2005, del Ministerio de Salud, disponen que dicho precio debe ser independiente del valor del plan de salud e idéntico para todos los afiliados a una misma Isapre, sin distinción por sexo, edad, ni calidad de cotizante o carga.<br/><br/>Cuarto: Que el Decreto Supremo N°22, de 1 de julio de 2019 y publicado en el Diario Oficial de 7 de septiembre del mismo año, aprueba las Garantías Explícitas en Salud del Régimen General de Garantías en Salud, para el trienio 2019-2022, introduciendo las siguientes modificaciones:<br/>1. Incorporación de cinco problemas de salud nuevos, a saber:<br/>a. N° 81. Cáncer de pulmón en personas de 15 años y más.<br/><br/>b. N° 82. Cáncer de tiroides diferenciado y medular en personas de 15 años y más.<br/><br/>c. N° 83. Cáncer renal en personas de 15 años y más.<br/><br/>d. N° 84. Mieloma múltiple en personas de 15 años y más.<br/><br/>e. N° 85. Enfermedad de Alzheimer y otras demencias.<br/><br/>2. Cambio en el nombre de los siguientes problemas de salud:<br/>a. N° 36. \"Órtesis\" se reemplaza por \"Ayudas Técnicas\", puesto que en rigor los dispositivos considerados en las prestaciones sólo corresponden a la segunda categoría.<br/><br/>b. N° 37. La denominación \"Accidente\" se reemplaza por \"Ataque\", puesto que corresponde a la utilizada actualmente por el Ministerio de Salud y releva la naturaleza evitable del problema de salud.<br/><br/>c. N° 69. \"Hepatitis C\" se reemplaza por \"Hepatitis crónica por virus hepatitis C\" para hacerlo coincidente con su definición y patologías incorporadas.<br/><br/>d. N° 77. \"Tratamiento de hipoacusia moderada en personas menores de 4 años\" se reemplaza por \"Tratamiento de hipoacusia moderada, severa y profunda en personas menores de 4 años\" para hacerlo coincidente con su definición y patologías incorporadas.<br/><br/>3. Garantía de acceso y de protección financiera:<br/>a. Cambio en la protección financiera de un grupo de prestaciones del problema de salud N° 1. Enfermedad renal crónica etapa 4 y 5.<br/><br/>b. Nuevos esquemas de tratamiento, exámenes y cambio en algunas protecciones financieras para el problema de salud Nº 18. Síndrome de inmunodeficiencia adquirida VIH/SIDA.<br/><br/>c. Nuevas prestaciones y cambio en algunas protecciones financieras del problema de salud Nº 51. Fibrosis quística.<br/><br/>d. Nuevos tratamientos farmacológicos, exámenes y cambio en algunas de las protecciones financieras para el problema de salud Nº 69. Hepatitis crónica por virus hepatitis C.<br/><br/>e. Se redistribuyen los recursos asociados a ayudas técnicas de los problemas de salud N°9. Disrafias espinales, N°36. Ayudas técnicas para personas de 65 años y más, N°37. Ataque cerebrovascular isquémico en personas de 15 años y más, N° 42. Hemorragia subaracnoidea secundaria a ruptura de aneurismas cerebrales y N°62. Enfermedad de Parkinson.<br/><br/>4. Garantía de oportunidad: se reducen los plazos establecidos y se introducen nuevas garantías de oportunidad en una serie de problemas de salud, para asegurar la atención pronta y adecuada de los beneficiarios. En el problema de salud N° 20. Neumonía adquirida en la comunidad, se elimina la garantía de oportunidad para tratamiento kinesiológico, para ajustarla a la evidencia científica recogida en las guías clínicas dictadas por el Ministerio de Salud en la materia, que no recomiendan la realización de esta práctica.<br/><br/>5. Garantía de calidad: se establece fecha para la exigibilidad de la acreditación de algunos tipos de establecimientos no considerados en el decreto antecesor.<br/><br/>Quinto: Que, regulado el nuevo conjunto de prestaciones, la Superintendencia de Salud, a través de la Circular IF N°333 de fecha 9 de septiembre de 2019, publicada en el Diario Oficial al día siguiente, informó el precio que mensualmente cobrarán a sus afiliados, por beneficiario, las Instituciones de Salud Previsional, en razón de las Garantías Explícitas en Salud aprobadas por el señalado Decreto Supremo N°22 de 2019, expresándose que Isapre Vida Tres S.A. elevaba su cobro a 0,630 unidades de fomento, alza que se materializaría a partir del 1° de octubre de 2019.<br/><br/>Sexto: Que se debe tener presente que, en esta oportunidad, el Ministerio de Hacienda fijó la Prima Universal en 3,97 unidades de fomento anuales por beneficiario, esto es, 0,33 unidades de fomento mensuales, constituyendo este el tope legal de financiamiento público del sistema. Asimismo, el “Estudio de Verificación del Costo Individual Promedio por Beneficiario del Conjunto Priorizado de Problemas de Salud con Garantías Explícitas”, a cargo de la Facultad de Economía y Negocios de la Universidad de Chile, ente que se adjudicó la licitación internacional, arrojó como resultado un valor de las Garantías Explícitas de 6,33 unidades de fomento como costo esperado individual anual por beneficiario de las Isapres, pero dicho estudio razona sobre un escenario de 90 patologías en total, expresando que dicho costo sería de 3,61 unidades de fomento anuales por beneficiario, de mantenerse las condiciones del Decreto Supremo N°3, que es aquel que tuvo vigencia en el trienio anterior.<br/><br/>Séptimo: Que esta Corte ya ha tenido oportunidad de referirse con anterioridad al alza del precio de las GES por parte de las Isapres, reconociendo que ellas están plenamente autorizadas por ley para fijar el valor de la prima para su otorgamiento, fundándose entre otros aspectos, en las particularidades de sus carteras de clientes, su demanda real y la red de prestadores que utilizan. Sin embargo, en tal actividad deben atenerse estrictamente a los parámetros y límites establecidos por el legislador, quien expresamente dispone que el precio que están autorizadas para cobrar las instituciones de salud previsional no puede ser sustancialmente distinto al valor de la Prima Universal.<br/><br/>Así, la facultad entregada a las referidas instituciones para determinar el precio que cobrarán por otorgar la cobertura GES, debe ejercerse teniendo en cuenta el límite establecido en el ordenamiento jurídico, el que impide cualquier atisbo de arbitrariedad en el referido proceso, cuestión que se encuentra plenamente justificada, toda vez que no puede soslayarse que, si bien en nuestra legislación se permite que entes privados entreguen un servicio público relacionado con una garantía fundamental, como es el derecho a la protección de la salud, tal participación se encuentra altamente regulada, estableciéndose lineamientos que determinan las condiciones en que se garantiza el ejercicio efectivo del derecho antes referido por parte de los afiliados a cada institución.<br/><br/>En este contexto, tal como esta Corte razonó para el proceso anterior de regulación de las GES, si bien es legítimo y esperable que las Isapres obtengan ganancias por su participación, administración y otorgamiento de las Garantías Explícitas en Salud, lo cierto es que tal actividad no puede convertirse en una fuente de lucro ilimitada para aquellas, máxime si se consideran las especiales características que sustentan el sistema creado en el año 2005, en tanto buscó disminuir las inequidades en salud, por la vía de entregar acceso universal garantizado a un conjunto de atenciones para un grupo priorizado de problemas de salud, destacando el carácter solidario del mismo.<br/><br/>Octavo: Que, prosiguiendo, corresponde determinar si el nuevo precio informado por la Isapre recurrida por concepto de Garantías Explícitas en Salud, esto es 7,56 unidades de fomento anuales, que equivalen a 0,630 unidades de fomento mensuales por beneficiario, es un acto ilegal y arbitrario.<br/><br/>Para dicho efecto, lo primero que debe considerarse que el precio que fija la Institución de Salud Previsional está sujeto a parámetros legales vinculados con la Prima Universal determinada por el Ministerio de Hacienda, toda vez que el valor fijado por cada Isapre no puede resultar significativamente diferente a aquella.<br/><br/>En este escenario, se debe tener presente que, según se expresó con anterioridad, la Prima Universal para el trienio en estudio fue fijada en 3,97 unidades de fomento, de modo que ya el solo análisis comparativo del precio informado en relación a la referida prima permite determinar que se está ante un acto que carece de razonabilidad.<br/><br/>En efecto, en el marco del proceso anterior de alza de la prima GES ya refirió esta Corte que el examen que se debe realizar conlleva determinar si el precio fijado por la Isapre recurrida, es “significativamente” superior a la prima universal, cuestión que implica dotar de contenido a un concepto jurídico indeterminado, puesto que la ley no señala qué precio o valor es sustancialmente diferente a la prima universal, pues aquello queda entregado al examen de las circunstancias que rodean el caso concreto, aspecto que se vincula directamente, además, con las variaciones propias del GES que, como se ha dicho, en este periodo es francamente mínimo si se considera todo su contenido relacionado con las patologías o problemas de salud cubiertos y, específicamente, la garantía financiera.<br/><br/>Como ya se adelantó, la Prima Universal fue fijada en el proceso anterior, en 3,87 unidades de fomento, de modo que entre ambos trienios, experimentó un aumento del 2,58%.<br/><br/>Noveno: Que, sin embargo, tampoco es posible considerar el proceso 2019-2022 de manera aislada, puesto que esta Corte ya ha tenido oportunidad de realizar un análisis de la prima GES a propósito de alzas anteriores, fijando parámetros concretos a la luz de los cuales corresponde evaluar la eventual ilegalidad o arbitrariedad en la fijación del precio. En otras palabras, resulta de la mayor importancia realizar un estudio completo del comportamiento que ha tenido la Isapre a lo largo de la implementación de la cobertura de las GES desde su inicio, incluyendo los pronunciamientos judiciales en cada uno de esos procesos puesto que, en ciertos casos, ellos han fijado el punto de partida que debió haberse considerado para las alzas posteriores.<br/><br/>Décimo: Que, de esta manera, la evolución en el tiempo de la cobertura GES, ha sido la siguiente:<br/>1. Se inicia el sistema en el año 2005, fecha en la que se fijan en 25 los problemas de salud cubiertos, a través del Decreto Supremo N° 170 de 28 de enero de 2005. La Prima Universal fue fijada por el artículo transitorio de la Ley N°19.966, en 1,02 unidades de fomento.<br/><br/>En dicha oportunidad, el precio que cobrarían las Isapres fue informado a través de la Circular de la Superintendencia de Salud IF N°5 de 24 de mayo de 2005, siendo el de Vida Tres S.A. de 0,070 unidades de fomento mensuales por beneficiario, equivalente a 0,84 unidades de fomento anuales.<br/><br/>2. En el año 2006, se incorporan 15 nuevas patologías a través del Decreto Supremo N°228 de 30 de enero de 2006, quedando un total de 40 enfermedades cubiertas por Garantías Explicitas en Salud. En este proceso la Prima Universal se fijó en 2,04 unidades de fomento.<br/><br/>El precio informado por la recurrida, contenido en la Circular de la Superintendencia de Salud IF N°20 de 5 de mayo de 2006, se mantuvo sin variaciones.<br/><br/>3. A contar del año 2007, a través del Decreto Supremo N°44, de 31 de enero de 2007, se incorporan 16 problemas de salud, alcanzando un total de 56 patologías garantizadas, oportunidad en la cual se fijó una Prima Universal de 3,06 unidades de fomento.<br/><br/>El precio informado por la recurrida, contenido en la Circular de la Superintendencia de Salud IF N°41 de 23 de mayo de 2007, se elevó a 0,160 unidades de fomento mensuales, equivalente a 1,92 unidades de fomento anuales.<br/><br/>4. En el año 2010 se añaden 10 nuevos problemas de salud, mientras que otros 3 se separan, aumentando las patologías cubiertas por las garantías explícitas a un total de 69, a través del Decreto Supremo N°1, Ministerio de Salud, de 27 de febrero de 2010. En tal oportunidad la Prima Universal se fijó en 3,47 unidades de fomento.<br/><br/>La recurrida, por su parte, informó un precio mensual de 0,280 unidades de fomento por beneficiario, esto es, 3,36 unidades de fomento anuales.<br/><br/>5. Luego, a través del Decreto Supremo N°4, de 22 de febrero de 2013, se incorporan 11 patologías, quedando en total 80 enfermedades cubiertas en sus tratamientos y prestaciones por las Garantías Explícitas. La Prima Universal se fijó en 3,77 unidades de fomento.<br/><br/>A través de la Circular IF N°190 de 27 de mayo de 2013, la Superintendencia de Salud puso en conocimiento de los afiliados que la recurrida informó un precio mensual de 0,295 unidades de fomento por beneficiario, equivalente a 3,54 unidades de fomento anuales.<br/><br/>5. El 27 de enero de 2016 se dicta el Decreto Supremo N°3, que introduce cambios en las GES, pero sin aumentar la cantidad de patologías. La Prima Universal se estableció en 3,87 unidades de fomento.<br/><br/>El precio informado por la recurrida, contenido en la Circular de la Superintendencia de Salud IF N°266 de 1 de junio de 2016, se elevó a 0,390 unidades de fomento mensuales, equivalente a 4,68 unidades de fomento anuales.<br/><br/>6. Finalmente, el Decreto Supremo N°22, de 1 de julio de 2019, incorpora 5 patologías, quedando en total 85 enfermedades cubiertas. La Prima Universal se fijó en 3,97 unidades de fomento.<br/><br/>A través de la Circular IF N°333 de 9 de septiembre de 2019, la recurrida informa un precio mensual por beneficiario de 0,630 unidades de fomento, esto es, 7,56 unidades de fomento anuales.<br/><br/>Undécimo: Que respecto de esta Isapre en particular esta Corte ha tenido ocasión de pronunciarse sobre la materia a partir del alza experimentada para el trienio 2010-2013 – de 0,160 a 0,280 UF mensual - oportunidad en la cual se resolvió que ella “carece de una justificación razonable y, en esa medida, no aparece revestida de legitimidad, pues no es posible dilucidar si el nuevo precio se ajusta al costo que conlleva la ampliación de la cobertura” (CS Rol 3728-2011), dejándose sin efecto.<br/><br/>Duodécimo: Que esta Corte no desconoce que las sentencias tienen por esencia un efecto relativo y, por tanto, únicamente rigen para las partes respecto de quienes se han pronunciado. Sin embargo, lo ya expresado en cuanto al alza del precio de la cobertura para el trienio que principió el año 2010 ciertamente tiene influencia para el futuro, por cuanto en el proceso siguiente – con vigencia en el trienio 2013-2016 – la Isapre informó un alza desde 0,280 UF mensual a 0,295 UF mensual, en circunstancias que un pronunciamiento judicial expresó que la cantidad razonable a cobrar era, inicialmente, de 0,160 UF mensual.<br/><br/>En este orden de ideas – como ya se expresó – si bien no puede darse efectos generales a la decisión que en el año 2011 dejó sin efecto el alza, queda de manifiesto que, respecto de aquellos beneficiarios no recurrentes, la institución percibió un diferencial que en sede jurisdiccional se estimó arbitrario e ilegal.<br/><br/>Décimo tercero: Que, posteriormente, aun cuando en el proceso correspondiente al trienio 2013-2016 esta Corte (fallo CS Rol N°6837-2013), rechazó los recursos de protección que impugnaban una nueva alza de 0,280 a 0,295 UF mensual, el aumento de precio en este proceso ya tenía como punto de partida un monto que, a su vez, contenía una porción que esta Corte estimó fuera de toda razonabilidad.<br/><br/>Décimo cuarto: Que, a continuación, en el año 2016 la recurrida informó un alza de 0,295 a 0,390 unidades de fomento mensual por beneficiario. En dicho proceso, esta Corte resolvió permitir que el valor de la prima GES de la recurrida se estableciera en 3,87 unidades de fomento (CS Roles N°56.004-2016 y N°55.972-2016), monto que equivale a 0,3225 unidades de fomento mensuales.<br/><br/>Décimo quinto: Que, con lo resuelto en este último pronunciamiento, se observa que también existió un diferencial percibido por la isapre que, en tanto excedió la cantidad de 3,87 unidades de fomento anuales calificadas por esta Corte como razonables y conformes a derecho, debe también ser considerado, toda vez que el aumento de precio objeto de este nuevo proceso en particular (2019-2022), parte desde 0,390 UF – no desde 0,3225 UF, como tampoco de 0,160 UF mensual – y eleva la prima a 0,630 UF mensuales por beneficiario.<br/><br/>Décimo sexto: Que también resulta determinante para estos efectos la información aportada por la Superintendencia de Salud a través del Ord. SS/N°3089 de 19 de diciembre de 2019, donde expresa que, en general, consideró los valores de los grupos de prestaciones para el GES 80 y determinó la desviación porcentual de los aranceles durante el periodo, determinando una variación total de un 7,9%. A ello se suma la importancia relativa de los 5 nuevos problemas de salud y, en consideración al costo esperado total, se concluye que su incorporación contribuye con un 4,2% del total del costo GES.<br/><br/>De esta manera, la suma de los dos componentes permite determinar el alza del costo directo GES para las Isapres, que alcanza a un 12,1%.<br/><br/>El mismo documento añade un cuadro comparativo entre los ingresos estimados y los gastos para el GES 80, donde aparece que los primeros son sustancialmente mayores a los segundos y, a modo ejemplar, para el último año de vigencia del decreto anterior (julio 2018 a junio 2019) los ingresos de Isapre Vida Tres S.A. ascendieron a $21.195 millones de pesos, mientras que los gastos fueron de $12.893 millones de pesos. En otras palabras, los gastos representan para esta Isapre en concreto un 61% de los ingresos, quedando un excedente que no es utilizado, por tanto, en la cobertura de las GES.<br/><br/>Finalmente, en cuanto al comportamiento de los afiliados, se aprecia un aumento del uso del sistema GES en un 21,5% de 12.938 a 15.714 casos.<br/><br/>Décimo séptimo: Que todos los antecedentes expuestos hasta ahora demuestran la falta de razonabilidad del aumento propuesto por Isapre Vida Tres S.A., lo cual puede apreciarse en dos aspectos.<br/><br/>En primer lugar, el valor informado por la recurrida de 0,630 UF mensual resulta significativamente diferente a la Prima Universal de 0,33 UF mensual, toda vez que representa un 191% de esta, en circunstancias que, para ambos procesos, la variación porcentual de dicha prima – de 3,87 a 3,97 UF anual – fue de un 2,58% y, como ya se dijo, el costo directo de la cobertura GES experimentó un alza de solamente 12,1%, sin considerar el monto judicial de la prima.<br/><br/>Además de lo anterior, si bien es efectivo que el uso del sistema GES ha venido en aumento, también lo han hecho los ingresos de todas las isapres abiertas – salvo Nueva Más Vida – informando la autoridad que, en promedio, de cada $100 de ingreso, se gastan únicamente $46 en bonificaciones. En este orden de ideas, las alegaciones en torno a la mayor cantidad de prestaciones otorgadas, las características de la cartera de clientes y de la red de prestadores a la que se acude, pueden ser atendibles, pero no se encuentran respaldadas en datos comprobables que reflejen de manera concreta cómo las modificaciones detalladas en el motivo séptimo impactan específicamente en la institución. En otras palabras, para otorgar razonabilidad a su actuación, debía la recurrida entregar antecedentes puntuales, concretos y verificables, distintos a los obtenidos por la Superintendencia de Salud, respecto de cuál fue la variación en el uso de la cobertura, cuánto se gastó por afiliado, cuánto se recaudó en el periodo por concepto de cotizaciones y cuál es la proyección que se realiza para el próximo trienio a partir de la importancia relativa que tendrían tanto la incorporación de las 5 nuevas patologías como el mejoramiento de las ya existentes, de manera de justificar un alza de la magnitud de aquella que viene propuesta.<br/><br/>Décimo octavo: Que, a los datos antes expuestos en relación al contraste entre ingresos y gastos en favor de la recurrida, debe añadirse también aquel diferencial al que se aludió precedentemente, motivado por el cobro que se viene haciendo de cantidades que, para otros procesos trianuales, ha estimado esta Corte que exceden aquel monto que resulta razonable, para cuya cuantificación no se cuenta con antecedentes, pero que ciertamente son cantidades existentes y que han cedido también en favor de la Isapre, durante años, antecedente que la autoridad también ha ignorado de manera inexcusable.<br/><br/>Décimo noveno: Que, en este contexto, estando habilitadas las Instituciones de Salud Previsional para determinar unilateralmente el precio de las prestaciones relativas a las Garantías Explícitas en Salud, el ejercicio de tal facultad que por ley se les otorga sólo estará revestida de legitimidad cuando obedezca a una variación sobre la base de criterios objetivos de razonabilidad que, además, la ley vincula expresamente a la comparación en relación a la Prima Universal, la cual es determinada por el costo de la cobertura de que se trata, procurándose que no importe, por este solo hecho y exclusivamente, mayor lucro infundado para una de las partes.<br/><br/>En efecto, las prerrogativas conferidas a la recurrida deben ejercerse atendiendo al límite entregado en la ley, a la luz del cual esta Corte debe realizar el control de razonabilidad y proporcionalidad para el caso concreto. En la especie, lo hasta ahora expuesto permite concluir la falta de racionalidad en el alza contenida en el nuevo precio GES informado por la Isapre recurrida para el trienio 2019-2022, de modo que ella deviene en un acto arbitrario, que afecta el derecho de propiedad de la parte recurrente, protegido por el artículo 19 Nº 24 de la Carta Fundamental, desde que lo actuado importa una disminución concreta y efectiva en el patrimonio de éste al tener que soportar una injustificada carga derivada del mayor costo de su contrato de salud al incluirse el aumento de la prima GES, circunstancia que además incide en que el derecho de afiliación se torne de difícil materialización, puesto que si los aumentos hacen excesivamente gravosa la permanencia en el sistema, el interesado puede verse compelido a trasladarse al sistema estatal de salud, conculcándose la garantía consagrada en el inciso final en el artículo 19 N° 9 de la Carta Fundamental de libre elección del sistema de salud al que desea pertenecer.<br/><br/>Vigésimo: Que, tal como se ha señalado, la falta de razonabilidad se extiende no solo a aquella parte del alza que excede la Prima Universal, puesto que la recurrida no fundó de manera concreta la necesidad de aumento alguno, sin que resulte suficiente justificación la ampliación o modificación de las patologías cubiertas por cuanto, de ser efectivo que dicha incorporación deriva en un gasto superior, éste podría verse solventado por los mayores ingresos y por las diferencias que en exceso han sido recaudadas los años anteriores, todos montos percibidos por las Isapres, cuyo deficiente manejo o administración no puede ser traspasado a los afiliados.<br/><br/>Vigésimo primero: Que a la arbitrariedad anotada se une la ilegalidad, por infracción a los artículos 205 y 206 del Decreto con Fuerza de Ley N°1 del año 2005, por cuanto el ejercicio de tal prerrogativa no puede ser desproporcionado y objeto de lucro como se ha dicho, puesto que ello importa desconocer el carácter de función pública material que define a las prestaciones que entregan las Isapres, que ante tales circunstancias se ve transgredida.<br/><br/>Vigésimo segundo: Que la autoridad competente no puede olvidar las consideraciones que se han expresado en esta sentencia y en las anteriores dictadas sobre la materia.<br/><br/>Y visto, además, lo dispuesto en el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada y, en su lugar, se decide que se acoge, con costas el arbitrio interpuesto, en consecuencia, se deja sin efecto el aumento del precio de las Garantías Explícitas en Salud efectuado por Isapre Vida Tres S.A.<br/>Regístrese y devuélvase.<br/><br/>Rol Nº 54.334-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sr. Sergio Muñoz G., Sra. Maria Eugenia Sandoval G., Sra. Angela Vivanco M., y los Abogados Integrantes Sr. Pedro Pierry A. y Sr. Julio Pallavicini M. Santiago, 15 de julio de 2020.<br/><br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a quince de julio de dos mil veinte, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/>",
  "_version_": 1836117401988497400,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=SkgzTndHaTNZRGMyZlVEN2JoWUE0Zz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4mn",
  "cita_bibliografica": "SAAVEDRA/ISAPRE VIDA TRES S.A.: 15-07-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 54334-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4mn). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}