{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-07-29T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "29411-2020",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "REYES CAMPOS/ISAPRE CRUZ BLANCA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3724730,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "3724730",
  "rol_era_ape_s": "13541-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 29696,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 13541,
  "era_corte_i": 2019,
  "sent__organismos_s": "Cruz Blanca S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 29411,
  "sent__creator_s": "MANUELA VELASQUEZ RECINE",
  "sent__NWORD_i": 584,
  "sent__author_s": "MANUELA VELASQUEZ RECINE",
  "sent__NPAGE_DOC_i": 4,
  "texto_sentencia": "3<br/>Santiago, veintinueve de julio de dos mil veinte.<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos y teniendo únicamente presente:<br/>Primero: Que, conforme lo ha sostenido reiteradamente esta Corte, el plazo para la interposición de la acción constitucional de protección debe necesariamente ser contado desde la fecha en que el afectado tomó conocimiento efectivo del acto que refiere como arbitrario o ilegal.<br/>Segundo: Que cabe tener presente que la Circular IF/N° 301 del 6 de diciembre de 2017 de la Intendencia de Fondos y Seguros Previsionales Subdepartamento de Regulación de la Superintendencia de Salud, la cual modifica la Circular IF/N°77 del 25 de julio de 2008, que contiene el compendio de normas administrativas en materia de beneficios, agregando una letra a) nueva, en el número 3 “Obligación de Informar” del Título III “Normas especiales para las Isapres”, contenido en el Capítulo VI “ de las Garantías Explícitas en Salud Ges”, que en lo pertinente dispone: “ a)… Comunicaciones a los beneficiarios. Las isapres que modifiquen el precio de las GES a raíz de la vigencia de un nuevo Decreto Supremo, deberán remitir una carta o un correo electrónico en caso de contar con certeza de la existencia y exactitud de las direcciones electrónicas, a todos sus afiliados, con una antelación mínima de 10 días hábiles a la entrada en vigencia del decreto respectivo”.<br/><br/>Tercero: Que, si bien la publicación en el Diario Oficial de la Circular IF/N°333 de fecha 9 de septiembre de 2019 se realizó el 10 del mismo mes y año, lo cierto es que la Isapre recurrida no acreditó la circunstancia de haber cumplido lo dispuesto en la circular citada en el considerando precedente, en cuanto a remitir una carta o un correo electrónico comunicando al respectivo afiliado la modificación del valor GES en los términos dispuestos en dicha reglamentación.<br/><br/>Cuarto: Que lo anterior demuestra que, al momento de efectuarse la publicación de la Circular IF/N° 333, el asunto acerca del monto efectivo que debería pagarse por el alza del GES no era cierto ni determinado para el recurrente, toda vez que no se le había comunicado de manera individual que se le aplicaría el valor publicado en el Diario Oficial. Así, sólo a partir de la remisión de la carta o correo electrónico aludido en dicho instrumento es que el asunto se formaliza y pasa a ser definitivo, y por ende desde que se notifica aquello, se completa el proceso de aumento del valor GES y habilita al afectado para recurrir de protección.<br/><br/>Quinto: Que, en consecuencia, por haber interpuesto el recurso de protección sin que a esa fecha se hubiese remitido la carta o correo electrónico dirigido al afiliado y comunicando la modificación del valor GES, el recurso se dedujo dentro de plazo, razón por la que éste no debió ser declarado inadmisible por extemporáneo, correspondiendo a esta Corte corregir tal decisión.<br/>Por estas consideraciones y lo dispuesto en el artículo 20 de la Constitución Política de la República y en el Auto Acordado de esta Corte sobre la materia, se revoca la resolución apelada y en su lugar se declara que el recurso de protección deducido en estos autos es admisible por haber sido interpuesto en forma oportuna, debiendo dársele la tramitación correspondiente.<br/><br/>Regístrese y devuélvase.<br/><br/>Rol Nº 29.411-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sr. Sergio Muñoz G., Sra. Maria Eugenia Sandoval G., Sra. Angela Vivanco M., los Abogados Integrantes Sr. Alvaro Quintanilla P. y el Sr. Julio Pallavicini M. Santiago, 29 de julio de 2020.<br/><br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a veintinueve de julio de dos mil veinte, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/>",
  "texto_sentencia_preview": "3<br/>Santiago, veintinueve de julio de dos mil veinte.<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos y teniendo únicamente presente:<br/>Primero: Que, conforme lo ha sostenido reiteradamente esta Corte, el plazo para la interposición de la acción constitucional de protección debe necesariamente ser contado desde la fecha en que el afectado tomó conocimiento efectivo del acto que refiere como arbitrario o ilegal.<br/>Segundo: Que cabe tener presente que la Circular IF/N° 301 del 6 de diciembre de 2017 de la Intendencia de Fondos y Seguros Previsionales Subdepartamento de Regulación de la Superintendencia de Salud, la cual modifica la Circular IF/N°77 del 25 de julio de 2008, que contiene el compendio de normas administrativas en materia de beneficios, agregando una letra a) nueva, en el número 3 “Obligación de Informar” del Título III “Normas especiales para las Isapres”, contenido en el Capítulo VI “ de las Garantías Explícitas en Salud Ges”, que en lo perti",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 3213,
  "tematica_ss": [
    "Aumento plan base"
  ],
  "_version_": 1836117403539341300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=RmUxdjNLdlFxY0dFUUg1bWdvTFQwdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4mj",
  "cita_bibliografica": "REYES CAMPOS/ISAPRE CRUZ BLANCA S.A.: 29-07-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 29411-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4mj). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}