{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2020-09-08T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "24828-2020",
  "organismo_ss": [
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 3871169,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "3871169",
  "rol_era_ape_s": "91403-2019",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 37376,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 91403,
  "era_corte_i": 2019,
  "rol_juz_i": 0,
  "rol_sup_i": 24828,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 9,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, ocho de septiembre de dos mil veinte.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo cuarto, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que ha deducido acción constitucional doña<br/>Sally en contra del Ministerio de Salud, del Servicio de<br/>Salud Metropolitano Occidente y del Hospital San Juan de<br/>Dios, por negarle el financiamiento del medicamento<br/>Palbociclib prescrito para el tratamiento del cáncer demama etapa IV que padece, lo que constituye un actoarbitrario e ilegal que vulnera su derecho a la vida eintegridad física y psíquica consagrado en el artículo 19<br/>N° 1 de la Constitución Política de la República.<br/>Segundo: Que, en su informe, tanto el Servicio de<br/>Salud Metropolitano Occidente y el Hospital San Juan de<br/>Dios señalaron que no es efectivo que se haya incurrido enun acto arbitrario o ilegal, desde que el medicamento cuyofinanciamiento requiere la ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, ocho de septiembre de dos mil veinte.\nVistos: \nSe reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo cuarto, que se eliminan. \nY se tiene, en su lugar y, además, presente: \nPrimero: Que ha deducido acción constitucional doña\nSally en contra del Ministerio de Salud, del Servicio de\nSalud Metropolitano Occidente y del Hospital San Juan de\nDios,  por  negarle  el  financiamiento  del  medicamento\nPalbociclib  prescrito  para  el  tratamiento  del  cáncer  demama  etapa  IV  que  padece,  lo  que  constituye  un  actoarbitrario e ilegal que vulnera su derecho a la vida eintegridad física y psíquica consagrado en el artículo 19\nN° 1 de la Constitución Política de la República. \nSegundo:  Que,  en  su  informe,  tanto  el  Servicio  de\nSalud Metropolitano Occidente y el Hospital San Juan de\nDios señalaron que no es efectivo que se haya incurrido enun acto arbitrario o ilegal, desde que el medicamento cuyofinanciamiento  requiere  la  recurrente,  no  se  encuentracubierto por el régimen general de prestaciones contenidoen el Libro II del D.F.L. Nº 1 de 2005 del Ministerio de\nSalud, como tampoco por el Sistema de Garantías Explícitasde Salud (GES), correspondiendo someter esta pretensión alos  criterios  objetivos,  regulados  de  manera  precisa  ydetallada  en  el  Sistema  de  Protección  Financiera  para\nDiagnósticos y Tratamientos de Alto Costo, contenidos en laley Nº 20.850, los que no concurren en la especie, desdeque el referido medicamento no ha sido incluido en losdecretos dictados en virtud de la ley, de modo que no esposible financiarlo por medio de este mecanismo. Agreganque la amenaza que se cierne sobre la vida de la pacienteno puede ser atribuida a su parte, sino que está causadapor la patología que lamentablemente afecta a la actora.\nFinalizan solicitando el rechazo del recurso de protección.\nTercero: Que, requerido informe al médico tratante, la\nDra. Lucia Puente Salas puntualizó que la recurrente espaciente de la Unidad de Oncología del centro hospitalariorecurrido, de 65 años de edad, con diagnóstico de cáncer demama estadio IV, actualmente en tratamiento paliativo conhormonas con inhibidor de aromatasa Letrozol, decidiéndoseen Comité evaluar la posibilidad de tratar, además, con\nPalbociclib por los resultados evidenciados en el estudio\nPaloma II que adjunta, en los cuales se aprecia aumento dela  sobrevida  libre  de  progresión,  estadísticamentesignificativa en favor de combinación Letrozol-Palbociclib,observándose, además, un aumento de la sobrevida global. \nCuarto:  Que  el  documento  denominado  “Ficha  depresentación a Comité Oncológico del Hospital San Juan de\nDios  de  fecha  27  de  junio  de  2019,  N°  Comité:  8.702”,señala  que  la  recurrente  se  encuentra  diagnosticada  concáncer de mama, el último examen (TAC TAP) realizado el 30de  mayo  del  año  2019,  señala:  ”nódulos  pulmonaresbilaterales  sólidos,  los  de  mayor  tamaño  ubicados  enlóbulos inferiores (17 mm). Dadas sus características debeconsiderarse  como  primera  posibilidad  a  localizacionessecundarias”  y  dispone  como  tratamiento  continuar  con\nLetrozol, evaluar adición de Palbociclib. \nCon fecha 10 de julio del mismo año, doña Lucía Puente\nSalas, médico del centro asistencial referido, extendió lareceta  médica  que  prescribe  el  citado  medicamento  a  laactora y suscribió el informe médico a efectos de solicitarel fondo de auxilio extraordinario, en el que se consignaque ésta se encuentra diagnosticada con un cáncer de mamaetapa  IV,  siendo  el  Comité  Oncológico  la  entidad  quedispuso el tratamiento antes referido. \nQuinto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela República prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\". \nSexto:  Que, del examen de los antecedentes, apareceque la principal razón esgrimida por el Ministerio de Saludpara no otorgar el tratamiento indicado para la enfermedadque presenta la recurrente, esto es cáncer de mama en etapa\nIV  progresivo  desde  diciembre  de  2018,  es  de  ordenadministrativo-económico,  toda  vez  que  el  medicamento\nPalbociclib no ha sido incluido en los decretos dictadospara la determinación de los diagnósticos y tratamientos dealto  costo  con  sistema  de  protección  financieracontemplados  en  la  Ley  N°20.850,  al  no  superar  loscriterios  objetivos  establecidos  en  el  procedimientoregulado por ley, el que cuenta con etapas sucesivas entresí con el objeto de evitar arbitrariedades en la toma dedecisiones de política pública. \nSéptimo:  Que, al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43.250-2017, N° 8523-2018,\nN° 2494- 2018 y 17.043-2018), es preciso considerar que, sibien  es  cierto  los  miramientos  de  orden  económicoconstituyen un factor a considerar por la autoridad públicaal  adoptar  una  decisión,  no  lo  es  menos, que  ellas  nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho  consagrado  en  la  norma  de  mayor  rango  en  elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por los recurridos. \nOctavo:  Que, en el indicado contexto, la negativa aproporcionar  a  la  recurrente  el  acceso  al  fármacofundamental  para  el  tratamiento  de  la  patología  que  laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia de ésta, asícomo  para  su  integridad  física,  considerando  que  lapatología que la afecta se encuentra en progresión y en laetapa diagnosticada es frecuentemente mortal. \nNoveno:  Que,  establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  consagrado  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u emisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio. \nDécimo:  Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la recurrente,sobre la base principalmente de consideraciones de índoleeconómica, éstos han incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que la actora nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que ella sufre y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como\nPalbociclib,  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento de la recurrente con este medicamento.\nUndécimo:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal. \nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas. \nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie. \nDuodécimo:  Que, por último, es preciso subrayar quetampoco se estima aceptable la alegación de los recurridosconsistente en que el derecho a la vida, materia de estosautos, sólo puede ser vulnerado por actos positivos queamenacen, amaguen o ataquen directamente la vida de unapersona, puesto que, como se desprende del propio texto delartículo  20  de  la  Carta  Fundamental,  la  “privación,perturbación  o  amenaza  en  el  legítimo  ejercicio  de  losderechos y garantías” a que allí se alude puede derivartanto  de  “actos  u  omisiones”,  sean  éstos  arbitrarios  oilegales. En esta perspectiva, aparece con nitidez que laindicada defensa carece de todo sustento normativo, de modoque no puede ser sino rechazada. \nDécimo  tercero:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a la recurrente, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección intentado. \nPor  estas  consideraciones  y  de  conformidad  con  loprevenido en el artículo 20 de la Constitución Política dela  República  y  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de once de febrerodel año dos mil veinte, y, en su lugar, se declara que seacoge el recurso de protección deducido en estos autos encontra  de  las  recurridas  quienes  deberán  otorgar  a  larecurrente  la  cobertura  y  financiamiento  respecto  delmedicamento Palbociclib mientras los médicos tratantes asílo determinen, con el objeto que se inicie en el más brevetiempo el tratamiento indicado. \nRegístrese y devuélvase.\nRedacción a cargo de la Ministra señora Sandoval. \nRol N° 24.828-2020. \nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., y Sra. Ángela Vivanco M., y los\nAbogados Integrantes Sr. Álvaro Quintanilla P., y Sr. Diego\nMunita  L.  No  firman,  no  obstante  haber  concurrido  alacuerdo de la causa, la Ministra señora Vivanco por estarcon permiso y el Abogado Integrante señor Munita por estarausente. Santiago, 08 de septiembre de 2020.  \n",
  "texto_sentencia_anon_preview": "\nSantiago, ocho de septiembre de dos mil veinte.\nVistos: \nSe reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo cuarto, que se eliminan. \nY se tiene, en su lugar y, además, presente: \nPrimero: Que ha deducido acción constitucional doña\nSally en contra del Ministerio de Salud, del Servicio de\nSalud Metropolitano Occidente y del Hospital San Juan de\nDios,  por  negarle  el  financiamiento  del  medicamento\nPalbociclib  prescrito  para  el  tratamiento  del  cáncer  demama  etapa  IV  que  padece,  lo  que  constituye  un  actoarbitrario e ilegal que vulnera su derecho a la vida eintegridad física y psíquica consagrado en el artículo 19\nN° 1 de la Constitución Política de la República. \nSegundo:  Que,  en  su  informe,  tanto  el  Servicio  de\nSalud Metropolitano Occidente y el Hospital San Juan de\nDios señalaron que no es efectivo que se haya incurrido enun acto arbitrario o ilegal, desde que el medicamento cuyofinanciamiento  requiere  la ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Cáncer de mama etapa IV "
  ],
  "medicamento_ss": [
    "Palbociclib"
  ],
  "texto_sentencia": "<br/>Santiago, ocho de septiembre de dos mil veinte.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de susfundamentos octavo a décimo cuarto, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que ha deducido acción constitucional doña<br/>Sally en contra del Ministerio de Salud, del Servicio de<br/>Salud Metropolitano Occidente y del Hospital San Juan de<br/>Dios, por negarle el financiamiento del medicamento<br/>Palbociclib prescrito para el tratamiento del cáncer demama etapa IV que padece, lo que constituye un actoarbitrario e ilegal que vulnera su derecho a la vida eintegridad física y psíquica consagrado en el artículo 19<br/>N° 1 de la Constitución Política de la República.<br/>Segundo: Que, en su informe, tanto el Servicio de<br/>Salud Metropolitano Occidente y el Hospital San Juan de<br/>Dios señalaron que no es efectivo que se haya incurrido enun acto arbitrario o ilegal, desde que el medicamento cuyofinanciamiento requiere la recurrente, no se encuentracubierto por el régimen general de prestaciones contenidoen el Libro II del D.F.L. Nº 1 de 2005 del Ministerio de<br/>Salud, como tampoco por el Sistema de Garantías Explícitasde Salud (GES), correspondiendo someter esta pretensión alos criterios objetivos, regulados de manera precisa ydetallada en el Sistema de Protección Financiera para<br/>Diagnósticos y Tratamientos de Alto Costo, contenidos en laley Nº 20.850, los que no concurren en la especie, desdeque el referido medicamento no ha sido incluido en losdecretos dictados en virtud de la ley, de modo que no esposible financiarlo por medio de este mecanismo. Agreganque la amenaza que se cierne sobre la vida de la pacienteno puede ser atribuida a su parte, sino que está causadapor la patología que lamentablemente afecta a la actora.<br/>Finalizan solicitando el rechazo del recurso de protección.<br/>Tercero: Que, requerido informe al médico tratante, la<br/>Dra. Lucia Puente Salas puntualizó que la recurrente espaciente de la Unidad de Oncología del centro hospitalariorecurrido, de 65 años de edad, con diagnóstico de cáncer demama estadio IV, actualmente en tratamiento paliativo conhormonas con inhibidor de aromatasa Letrozol, decidiéndoseen Comité evaluar la posibilidad de tratar, además, con<br/>Palbociclib por los resultados evidenciados en el estudio<br/>Paloma II que adjunta, en los cuales se aprecia aumento dela sobrevida libre de progresión, estadísticamentesignificativa en favor de combinación Letrozol-Palbociclib,observándose, además, un aumento de la sobrevida global.<br/>Cuarto: Que el documento denominado “Ficha depresentación a Comité Oncológico del Hospital San Juan de<br/>Dios de fecha 27 de junio de 2019, N° Comité: 8.702”,señala que la recurrente se encuentra diagnosticada concáncer de mama, el último examen (TAC TAP) realizado el 30de mayo del año 2019, señala: ”nódulos pulmonaresbilaterales sólidos, los de mayor tamaño ubicados enlóbulos inferiores (17 mm). Dadas sus características debeconsiderarse como primera posibilidad a localizacionessecundarias” y dispone como tratamiento continuar con<br/>Letrozol, evaluar adición de Palbociclib.<br/>Con fecha 10 de julio del mismo año, doña Lucía Puente<br/>Salas, médico del centro asistencial referido, extendió lareceta médica que prescribe el citado medicamento a laactora y suscribió el informe médico a efectos de solicitarel fondo de auxilio extraordinario, en el que se consignaque ésta se encuentra diagnosticada con un cáncer de mamaetapa IV, siendo el Comité Oncológico la entidad quedispuso el tratamiento antes referido.<br/>Quinto: Que, para la resolución del recurso intentado,resulta necesario consignar que la Constitución Política dela República prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Sexto: Que, del examen de los antecedentes, apareceque la principal razón esgrimida por el Ministerio de Saludpara no otorgar el tratamiento indicado para la enfermedadque presenta la recurrente, esto es cáncer de mama en etapa<br/>IV progresivo desde diciembre de 2018, es de ordenadministrativo-económico, toda vez que el medicamento<br/>Palbociclib no ha sido incluido en los decretos dictadospara la determinación de los diagnósticos y tratamientos dealto costo con sistema de protección financieracontemplados en la Ley N°20.850, al no superar loscriterios objetivos establecidos en el procedimientoregulado por ley, el que cuenta con etapas sucesivas entresí con el objeto de evitar arbitrariedades en la toma dedecisiones de política pública.<br/>Séptimo: Que, al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43.250-2017, N° 8523-2018,<br/>N° 2494- 2018 y 17.043-2018), es preciso considerar que, sibien es cierto los miramientos de orden económicoconstituyen un factor a considerar por la autoridad públicaal adoptar una decisión, no lo es menos, que ellas nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho consagrado en la norma de mayor rango en elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por los recurridos.<br/>Octavo: Que, en el indicado contexto, la negativa aproporcionar a la recurrente el acceso al fármacofundamental para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de ésta, asícomo para su integridad física, considerando que lapatología que la afecta se encuentra en progresión y en laetapa diagnosticada es frecuentemente mortal.<br/>Noveno: Que, establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, consagrado en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u emisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la recurrente,sobre la base principalmente de consideraciones de índoleeconómica, éstos han incurrido en un acto arbitrario queamenaza una garantía fundamental, puesto que la actora nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que ella sufre y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes parala adquisición y suministro del fármaco identificado como<br/>Palbociclib, mientras los médicos tratantes así lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento de la recurrente con este medicamento.<br/>Undécimo: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Duodécimo: Que, por último, es preciso subrayar quetampoco se estima aceptable la alegación de los recurridosconsistente en que el derecho a la vida, materia de estosautos, sólo puede ser vulnerado por actos positivos queamenacen, amaguen o ataquen directamente la vida de unapersona, puesto que, como se desprende del propio texto delartículo 20 de la Carta Fundamental, la “privación,perturbación o amenaza en el legítimo ejercicio de losderechos y garantías” a que allí se alude puede derivartanto de “actos u omisiones”, sean éstos arbitrarios oilegales. En esta perspectiva, aparece con nitidez que laindicada defensa carece de todo sustento normativo, de modoque no puede ser sino rechazada.<br/>Décimo tercero: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo a la recurrente, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado.<br/>Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Política dela República y Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de once de febrerodel año dos mil veinte, y, en su lugar, se declara que seacoge el recurso de protección deducido en estos autos encontra de las recurridas quienes deberán otorgar a larecurrente la cobertura y financiamiento respecto delmedicamento Palbociclib mientras los médicos tratantes asílo determinen, con el objeto que se inicie en el más brevetiempo el tratamiento indicado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra señora Sandoval.<br/>Rol N° 24.828-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., y Sra. Ángela Vivanco M., y los<br/>Abogados Integrantes Sr. Álvaro Quintanilla P., y Sr. Diego<br/>Munita L. No firman, no obstante haber concurrido alacuerdo de la causa, la Ministra señora Vivanco por estarcon permiso y el Abogado Integrante señor Munita por estarausente. Santiago, 08 de septiembre de 2020.<br/>",
  "_version_": 1836117415328481300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=YVVObndZNGVvY3E3eVQvNmJ0SUE0UT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diikj",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 08-09-2020 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 24828-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diikj). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}