{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-01-07T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "129201-2020",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4259904,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4259904",
  "rol_era_ape_s": "46848-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 33280,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 46848,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 129201,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 8,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, siete de enero de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos 3° a 5° que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se ha deducido acción de protección enfavor de Rojelia en contra de Isapre Colmena, por el actoarbitrario e ilegal consistente en la negativa deentregar cobertura al medicamento Lemtrada (Alemtuzumab)que permite tratar la enfermedad que padece la actora,denominada “Esclerosis Múltiple Recurrente Remitente”, loque constituye un acto arbitrario e ilegal que vulneralas garantías consagradas en los artículos 19 N° 1, 9 y24 de la Constitución Política de la República.<br/>Señala que con fecha 30 de noviembre de 2018 fuediagnosticada con la aludida enfermedad, que es una detipo inflamatorio autoinmune desmielinizante crónica delsistema nervioso central, caracterizada por episodiosprogresivos de mareos, visión borrosa, ceguera parcial,fatiga, dolor",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, siete de enero de dos mil veintiuno. \nVistos:\nSe reproduce la sentencia en alzada con excepción desus fundamentos 3° a 5° que se eliminan.\nY se tiene en su lugar, además, presente: \nPrimero: Que se ha deducido acción de protección enfavor de Rojelia en contra de Isapre Colmena, por el actoarbitrario  e  ilegal  consistente  en  la  negativa  deentregar cobertura al medicamento Lemtrada (Alemtuzumab)que permite tratar la enfermedad que padece la actora,denominada “Esclerosis Múltiple Recurrente Remitente”, loque constituye un acto arbitrario e ilegal que vulneralas garantías consagradas en los artículos 19 N° 1, 9 y24 de la Constitución Política de la República.\nSeñala que con fecha 30 de noviembre de 2018 fuediagnosticada con la aludida enfermedad, que es una detipo inflamatorio autoinmune desmielinizante crónica delsistema  nervioso  central,  caracterizada  por  episodiosprogresivos de mareos, visión borrosa, ceguera parcial,fatiga,  dolor,  temblor,  problemas  visuales,  disfunciónsexual y vesical, entre otros, procediendo a activar el\nGES y el CAEC, y su médico tratante emitió un informe afin de respaldar la solicitud dirigida a la recurrida deactivar  el  GES  no  farmacológico,  puesto  que  elmedicamento Lemtrada (Alemtuzumab) no se encuentra en lacanasta GES.2\nSi bien el tratamiento se inició el 18 de enero de2019 en la Clínica Alemana, bajo cobertura GES y GES-\nCAEC,   el  26  de  febrero  del  mismo  año  la  Isapre  lenotificó el término unilateral del contrato de salud portratarse de una enfermedad preexistente, decisión que,tras presentar el respectivo reclamo, dejó sin efecto la\nSuperintendencia de Salud.\nSegundo: Que la sentencia apelada para rechazar laacción constitucional interpuesta sostiene que el asuntoque  plantea  el  recurrente  para  discernimiento  de  esta\nCorte  estuvo  sujeto  al  imperio  del  derecho  al  serconocido y resuelto por la autoridad que obró como juezárbitro  arbitrador,  el  que  si  bien  declaró  laimprocedencia del aludido término, se pronunció tambiénsobre  la  cobertura  por  parte  de  la  Isapre  respectoaquella enfermedad preexistente, limitándola, salvo en loque  dice  relación  con  la  cobertura  GES,  conflictoentonces,  que  fue  resuelto  por  el  juez  y  en  elprocedimiento que la ley, en los citados artículos del\nDFL 1 de 2005 del Ministerio de Salud, prevé, de maneraque  no  resulta  procedente  pretender  desconocer  lasentencia emanada del órgano jurisdiccional mediante unaacción constitucional utilizando la inidónea vía de laprotección.\nTercero: Que la recurrente, en su apelación, reiteralos  argumentos  expuestos  al  deducir  la  acción3constitucional  y  señala  que  el  acto  impugnado  afectaderechos fundamentales de mayor importancia tales como lavida, la integridad, la salud, entre otros. Agrega que,no  obstante,  la  existencia  del  procedimiento  arbitralrespectivo, la presente acción se ejerció con el objetivode lograr con celeridad la tutela de los mismos, dado quees  la  vía  para  asegurar  que  la  recurrente  reciba  eltratamiento vital que requiere y que se estima por losfacultativos tratantes como el único recomendable dada laedad, la ineficacia de otros tratamientos. \nEn  razón  de  lo  expuesto  asevera  que  yerran  lossentenciadores, al negarse a revisar el fondo del asuntoprivando a la actora de tutela judicial efectiva parajusticiar los derechos vulnerados por una incuestionableilegalidad y arbitrariedad de la recurrida. \nCuarto: Que,  a  efectos  de  resolver  la  presentecontroversia, es preciso dejar establecido que la cartade fecha 30 de abril de 2020, dirigida por la recurrida ala actora señala, en lo pertinente que: “El 26 de febrerode 2019 se le notificó a través de carta AM/31/2019 eltérmino anticipado de su contrato de salud por parte dela Isapre a consecuencia de preexistencia no declarada enla  instancia  de  afiliación  a  la  Isapre,  por  su“Enfermedad Desmielinizante del Sistema Nervioso Centralno especificada”. Posteriormente, el día 02 de abril de2019  nuestra  Isapre  recibió  notificación  de  la4\nSuperintendencia de Salud respecto del juicio arbitral\nRol  NUM000, por  reclamo  presentado  por  usted  en  esaentidad, donde se indica dejar sin efecto el término delcontrato de salud mientras se revise el caso, y otorgarbeneficios  contractuales,  salvo  aquél  o  aquellosrelacionados  con  la  patología  que  es  objeto  de  lacontroversia, a excepción de prestaciones GES; debiendocontinuar usted con el pago de sus cotizaciones de salud.\nDe la revisión efectuada al caso por parte de nuestra\nUnidad  de  Programas  GES-CAEC,  y  respecto  del  gastopresentado  en  la  Solicitud  de  Tratamiento  Nº  NUM001,recepcionado por la Isapre el día 12 de abril de 2019, yen  conformidad  con  lo  señalado  en  párrafo  precedente,podemos manifestar que el medicamento Lemtrada, si biense  usa  para  el  tratamiento  de  su  patología,  no  seencuentra garantizado por el GES a la fecha del eventomédico, razón por la cual se excluyó de cobertura y nocorresponde beneficio GES-CAEC. Cabe manifestar que sólofueron bonificadas por GES las cuentas derivadas de laadministración del medicamento “Solumedrol”, toda vez quedicho fármaco se encuentra garantizado en el GES en lafecha del evento médico”.\nQuinto: Que,  la  determinación  dictada  de  la\nIntendencia de Fondos y Seguros Previsionales de Saludcon  fecha  7  de  junio  de  2019,  resuelve:  “acogerparcialmente la demanda interpuesta por el demandante en5contra de la Isapre, sólo en cuanto ésta deberá dejar sinefecto el término de su contrato de salud, manteniéndosela  negativa  y  exclusión  de  cobertura  para  lasprestaciones  asociadas  a  la  patología  preexistente“Enfermedad Desmielinizante del sistema nervioso centralno  especificada”,  por  el  plazo  establecido  en  elconsiderando 2° de esta presentación, sin perjuicio de lacobertura  establecida  en  las  Garantías  Explicitas  en\nSalud para su problema de salud, la cual deberá otorgarigualmente la Isapre”.\nSexto: Que  el  antecedente  en  que  se  funda  larecurrida  para  justificar  su  determinación  es  laresolución  citada  precedentemente,  la  que  determinaexcluir  de  cobertura  por  el  plazo  de  5  años  a  la“Enfermedad Desmielinizante del sistema nervioso centralno especificada” diagnosticada a la recurrente en formaprevia a  la suscripción  del contrato  de salud  que severificó el 7 de septiembre de 2018, sin embargo aquéllano  corresponde  a  la  misma  patología  diagnosticada  aaquélla con fecha 30 de noviembre del mismo año, toda vezque  en  dicha  ocasión  se  determinó  que  padecía  de“Esclerosis  Múltiple  recurrente  remitente”,  enconsecuencia,  la  recurrida  no  está  habilitada  por  ladeterminación aludida para hacer extensiva la restriccióna  una  afección  de  salud  que  no  ha  sido  expresamente6mencionada  en  esa  decisión  debiendo  atenerse  a  darcumplimiento a ella mismo conforme a su tenor literal.\nSéptimo: Que, al efecto, es preciso tener presenteque el inciso segundo del numeral 6 del artículo 190 del\nDecreto con Fuerza de Ley N° 1, de 2006, del Ministeriode Salud, señala que: “se entenderá que son preexistentesaquellas enfermedades, patologías o condiciones de saludque hayan sido conocidas por el afiliado y diagnosticadasmédicamente  con  anterioridad  a  la  suscripción  delcontrato”.  Es  un  requisito,  entonces,  que  exista  undiagnóstico médico fidedigno que determine con certeza lapreexistencia de la enfermedad y que esté directamenterelacionada con las prestaciones médicas por las que sepide extender la cobertura y, además, que el afiliadoesté en cabal conocimiento del diagnóstico antes de lasuscripción  del  contrato,  circunstancia  que,  en  laespecie, no se ha demostrado respecto de la patología“Esclerosis Múltiple recurrente remitente” y para cuyoefecto la recurrente solicita la cobertura de la medicinaindicada en autos.\nOctavo: Que,  en  consecuencia,  la  conducta  de  larecurrida afectó la garantía constitucional del artículo19 n°1, 9 y 24 de la Carta Fundamental, al adoptar ladeterminación de negar la cobertura contractual pactadasobre  la  base  de  considerar,  infundadamente,  que  lasentencia arbitral comprendía dentro de las restricciones7una condición de salud que no se mencionó expresamente.\nPor  tales  consideraciones  resulta  procedente  que  larecurrida  proporcione  a  la  actora  las  prestacionespertinentes que se derivan de la vinculación jurídica quelas une, en este caso, el contrato de salud, según seexpresará.\nPor estos fundamentos y lo dispuesto por el artículo20 de la Constitución Política de la República y Auto\nAcordado de esta Corte sobre la materia,  se revoca  lasentencia apelada de dieciséis de septiembre del año dosmil veinte y, en su  lugar, se declara que se acoge elrecurso  de  protección  disponiéndose  que  la  recurrida\nIsapre Colmena deberá otorgar la cobertura contractualpactada respecto del medicamento Lemtrada (Alemtuzumab) ylas prestaciones de salud requeridas por la actora parael  tratamiento  de  la  “Esclerosis  Múltiple  recurrenteremitente” que la aqueja, mientras lo disponga el médicotratante.\nRegístrese y devuélvase. \nRedacción a cargo del Ministro señor Muñoz. \nRol Nº 129.201-2020.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., Sr. Manuel Valderrama R. y Sra.\nAdelita  Ravanales  A.  y  por  el  Abogado  Integrante  Sr.Álvaro Quintanilla P. Santiago, 7 de enero de 2021.  8\nAutoriza el Ministro de Fe de la Excma. Corte Suprema.\nEn  Santiago,  a  siete  de  enero  de  dos  mil  veintiuno,notifiqué en Secretaría por el Estado Diario la resoluciónprecedente.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, siete de enero de dos mil veintiuno. \nVistos:\nSe reproduce la sentencia en alzada con excepción desus fundamentos 3° a 5° que se eliminan.\nY se tiene en su lugar, además, presente: \nPrimero: Que se ha deducido acción de protección enfavor de Rojelia en contra de Isapre Colmena, por el actoarbitrario  e  ilegal  consistente  en  la  negativa  deentregar cobertura al medicamento Lemtrada (Alemtuzumab)que permite tratar la enfermedad que padece la actora,denominada “Esclerosis Múltiple Recurrente Remitente”, loque constituye un acto arbitrario e ilegal que vulneralas garantías consagradas en los artículos 19 N° 1, 9 y24 de la Constitución Política de la República.\nSeñala que con fecha 30 de noviembre de 2018 fuediagnosticada con la aludida enfermedad, que es una detipo inflamatorio autoinmune desmielinizante crónica delsistema  nervioso  central,  caracterizada  por  episodiosprogresivos de mareos, visión borrosa, ceguera parcial,fatiga,  dolor",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Esclerosis múltiple (EM)"
  ],
  "medicamento_ss": [
    "Lemtrada / Alemtuzumab"
  ],
  "texto_sentencia": "1<br/>Santiago, siete de enero de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos 3° a 5° que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se ha deducido acción de protección enfavor de Rojelia en contra de Isapre Colmena, por el actoarbitrario e ilegal consistente en la negativa deentregar cobertura al medicamento Lemtrada (Alemtuzumab)que permite tratar la enfermedad que padece la actora,denominada “Esclerosis Múltiple Recurrente Remitente”, loque constituye un acto arbitrario e ilegal que vulneralas garantías consagradas en los artículos 19 N° 1, 9 y24 de la Constitución Política de la República.<br/>Señala que con fecha 30 de noviembre de 2018 fuediagnosticada con la aludida enfermedad, que es una detipo inflamatorio autoinmune desmielinizante crónica delsistema nervioso central, caracterizada por episodiosprogresivos de mareos, visión borrosa, ceguera parcial,fatiga, dolor, temblor, problemas visuales, disfunciónsexual y vesical, entre otros, procediendo a activar el<br/>GES y el CAEC, y su médico tratante emitió un informe afin de respaldar la solicitud dirigida a la recurrida deactivar el GES no farmacológico, puesto que elmedicamento Lemtrada (Alemtuzumab) no se encuentra en lacanasta GES.2<br/>Si bien el tratamiento se inició el 18 de enero de2019 en la Clínica Alemana, bajo cobertura GES y GES-<br/>CAEC, el 26 de febrero del mismo año la Isapre lenotificó el término unilateral del contrato de salud portratarse de una enfermedad preexistente, decisión que,tras presentar el respectivo reclamo, dejó sin efecto la<br/>Superintendencia de Salud.<br/>Segundo: Que la sentencia apelada para rechazar laacción constitucional interpuesta sostiene que el asuntoque plantea el recurrente para discernimiento de esta<br/>Corte estuvo sujeto al imperio del derecho al serconocido y resuelto por la autoridad que obró como juezárbitro arbitrador, el que si bien declaró laimprocedencia del aludido término, se pronunció tambiénsobre la cobertura por parte de la Isapre respectoaquella enfermedad preexistente, limitándola, salvo en loque dice relación con la cobertura GES, conflictoentonces, que fue resuelto por el juez y en elprocedimiento que la ley, en los citados artículos del<br/>DFL 1 de 2005 del Ministerio de Salud, prevé, de maneraque no resulta procedente pretender desconocer lasentencia emanada del órgano jurisdiccional mediante unaacción constitucional utilizando la inidónea vía de laprotección.<br/>Tercero: Que la recurrente, en su apelación, reiteralos argumentos expuestos al deducir la acción3constitucional y señala que el acto impugnado afectaderechos fundamentales de mayor importancia tales como lavida, la integridad, la salud, entre otros. Agrega que,no obstante, la existencia del procedimiento arbitralrespectivo, la presente acción se ejerció con el objetivode lograr con celeridad la tutela de los mismos, dado quees la vía para asegurar que la recurrente reciba eltratamiento vital que requiere y que se estima por losfacultativos tratantes como el único recomendable dada laedad, la ineficacia de otros tratamientos.<br/>En razón de lo expuesto asevera que yerran lossentenciadores, al negarse a revisar el fondo del asuntoprivando a la actora de tutela judicial efectiva parajusticiar los derechos vulnerados por una incuestionableilegalidad y arbitrariedad de la recurrida.<br/>Cuarto: Que, a efectos de resolver la presentecontroversia, es preciso dejar establecido que la cartade fecha 30 de abril de 2020, dirigida por la recurrida ala actora señala, en lo pertinente que: “El 26 de febrerode 2019 se le notificó a través de carta AM/31/2019 eltérmino anticipado de su contrato de salud por parte dela Isapre a consecuencia de preexistencia no declarada enla instancia de afiliación a la Isapre, por su“Enfermedad Desmielinizante del Sistema Nervioso Centralno especificada”. Posteriormente, el día 02 de abril de2019 nuestra Isapre recibió notificación de la4<br/>Superintendencia de Salud respecto del juicio arbitral<br/>Rol NUM000, por reclamo presentado por usted en esaentidad, donde se indica dejar sin efecto el término delcontrato de salud mientras se revise el caso, y otorgarbeneficios contractuales, salvo aquél o aquellosrelacionados con la patología que es objeto de lacontroversia, a excepción de prestaciones GES; debiendocontinuar usted con el pago de sus cotizaciones de salud.<br/>De la revisión efectuada al caso por parte de nuestra<br/>Unidad de Programas GES-CAEC, y respecto del gastopresentado en la Solicitud de Tratamiento Nº NUM001,recepcionado por la Isapre el día 12 de abril de 2019, yen conformidad con lo señalado en párrafo precedente,podemos manifestar que el medicamento Lemtrada, si biense usa para el tratamiento de su patología, no seencuentra garantizado por el GES a la fecha del eventomédico, razón por la cual se excluyó de cobertura y nocorresponde beneficio GES-CAEC. Cabe manifestar que sólofueron bonificadas por GES las cuentas derivadas de laadministración del medicamento “Solumedrol”, toda vez quedicho fármaco se encuentra garantizado en el GES en lafecha del evento médico”.<br/>Quinto: Que, la determinación dictada de la<br/>Intendencia de Fondos y Seguros Previsionales de Saludcon fecha 7 de junio de 2019, resuelve: “acogerparcialmente la demanda interpuesta por el demandante en5contra de la Isapre, sólo en cuanto ésta deberá dejar sinefecto el término de su contrato de salud, manteniéndosela negativa y exclusión de cobertura para lasprestaciones asociadas a la patología preexistente“Enfermedad Desmielinizante del sistema nervioso centralno especificada”, por el plazo establecido en elconsiderando 2° de esta presentación, sin perjuicio de lacobertura establecida en las Garantías Explicitas en<br/>Salud para su problema de salud, la cual deberá otorgarigualmente la Isapre”.<br/>Sexto: Que el antecedente en que se funda larecurrida para justificar su determinación es laresolución citada precedentemente, la que determinaexcluir de cobertura por el plazo de 5 años a la“Enfermedad Desmielinizante del sistema nervioso centralno especificada” diagnosticada a la recurrente en formaprevia a la suscripción del contrato de salud que severificó el 7 de septiembre de 2018, sin embargo aquéllano corresponde a la misma patología diagnosticada aaquélla con fecha 30 de noviembre del mismo año, toda vezque en dicha ocasión se determinó que padecía de“Esclerosis Múltiple recurrente remitente”, enconsecuencia, la recurrida no está habilitada por ladeterminación aludida para hacer extensiva la restriccióna una afección de salud que no ha sido expresamente6mencionada en esa decisión debiendo atenerse a darcumplimiento a ella mismo conforme a su tenor literal.<br/>Séptimo: Que, al efecto, es preciso tener presenteque el inciso segundo del numeral 6 del artículo 190 del<br/>Decreto con Fuerza de Ley N° 1, de 2006, del Ministeriode Salud, señala que: “se entenderá que son preexistentesaquellas enfermedades, patologías o condiciones de saludque hayan sido conocidas por el afiliado y diagnosticadasmédicamente con anterioridad a la suscripción delcontrato”. Es un requisito, entonces, que exista undiagnóstico médico fidedigno que determine con certeza lapreexistencia de la enfermedad y que esté directamenterelacionada con las prestaciones médicas por las que sepide extender la cobertura y, además, que el afiliadoesté en cabal conocimiento del diagnóstico antes de lasuscripción del contrato, circunstancia que, en laespecie, no se ha demostrado respecto de la patología“Esclerosis Múltiple recurrente remitente” y para cuyoefecto la recurrente solicita la cobertura de la medicinaindicada en autos.<br/>Octavo: Que, en consecuencia, la conducta de larecurrida afectó la garantía constitucional del artículo19 n°1, 9 y 24 de la Carta Fundamental, al adoptar ladeterminación de negar la cobertura contractual pactadasobre la base de considerar, infundadamente, que lasentencia arbitral comprendía dentro de las restricciones7una condición de salud que no se mencionó expresamente.<br/>Por tales consideraciones resulta procedente que larecurrida proporcione a la actora las prestacionespertinentes que se derivan de la vinculación jurídica quelas une, en este caso, el contrato de salud, según seexpresará.<br/>Por estos fundamentos y lo dispuesto por el artículo20 de la Constitución Política de la República y Auto<br/>Acordado de esta Corte sobre la materia, se revoca lasentencia apelada de dieciséis de septiembre del año dosmil veinte y, en su lugar, se declara que se acoge elrecurso de protección disponiéndose que la recurrida<br/>Isapre Colmena deberá otorgar la cobertura contractualpactada respecto del medicamento Lemtrada (Alemtuzumab) ylas prestaciones de salud requeridas por la actora parael tratamiento de la “Esclerosis Múltiple recurrenteremitente” que la aqueja, mientras lo disponga el médicotratante.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Muñoz.<br/>Rol Nº 129.201-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sr. Manuel Valderrama R. y Sra.<br/>Adelita Ravanales A. y por el Abogado Integrante Sr.Álvaro Quintanilla P. Santiago, 7 de enero de 2021. 8<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/>En Santiago, a siete de enero de dos mil veintiuno,notifiqué en Secretaría por el Estado Diario la resoluciónprecedente.<br/>",
  "_version_": 1836117415399784400,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=YnFkcERVNXVqTHhES254Q0JXN3EyQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diid5",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 07-01-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 129201-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diid5). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}