{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-02-17T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "138424-2020",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4335214,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "4335214",
  "rol_era_ape_s": "72036-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 31744,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 72036,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 138424,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, diecisiete de febrero de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción dela frase del considerando tercero que señala “nimencionado en guías clínicas que rigen su tratamiento, porlo tanto no le es aplicable la cobertura GES y GES-CAEC,por cuanto no se le considera droga citotóxica aplicada enciclos de quimioterapia,”, la que se elimina.<br/>Y se tiene en su lugar, además, presente:<br/>I.- En cuanto a la apelación de la recurrida:<br/>Primero: Que, en estos autos, se interpuso recursode protección en contra de la Isapre Cruz Blanca por lanegativa de dar Cobertura Adicional de Enfermedades<br/>Catastróficas (CAEC) para cubrir el costo del medicamento<br/>Ibrutinib que requiere el recurrente para tratar laleucemia linfática crónica que lo aqueja, señalando comojustificación de dicha determinación que éste no tienecobertura GES, no se menciona en las guías clínicasdictadas al efecto y no se considera droga",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, diecisiete de febrero de dos mil veintiuno.  \nVistos: \nSe reproduce la sentencia en alzada con excepción dela  frase  del  considerando  tercero  que  señala  “nimencionado en guías clínicas que rigen su tratamiento, porlo tanto no le es aplicable la cobertura GES y GES-CAEC,por cuanto no se le considera droga citotóxica aplicada enciclos de quimioterapia,”, la que se elimina. \nY se tiene en su lugar, además, presente: \nI.- En cuanto a la apelación de la recurrida:\nPrimero: Que, en estos autos, se interpuso recursode protección en contra de la Isapre Cruz Blanca por lanegativa  de  dar  Cobertura  Adicional  de  Enfermedades\nCatastróficas (CAEC) para cubrir el costo del medicamento\nIbrutinib  que  requiere  el  recurrente  para  tratar  laleucemia linfática crónica que lo aqueja, señalando comojustificación de dicha determinación que éste no tienecobertura  GES,  no  se  menciona  en  las  guías  clínicasdictadas al efecto y no se considera droga citotóxicaaplicada  en  ciclos  de  quimioterapia  a  los  efectos  deotorgar cobertura CAEC.\nSegundo:  Que,  en  términos  generales,  la  vigenciaefectiva de garantías constitucionales que pueden verseamagadas en un caso específico por la aplicación de unprecepto  legal,  debe  enmarcarse  en  la  Constitución\nPolítica, que asegura a todas las personas sus derechosfundamentales.\nTercero:  Que,  tratándose  en  la  especie  de  unaimpugnación por la negativa a otorgar Cobertura Adicionalde  Enfermedades  Catastróficas  (CAEC) a  un  medicamentoporque éste se suministra vía oral y no mediamente ciclode  quimioterapia,  se  debe  analizar  en  su  estudio  losfundamentos de su prescripción médica.\nPara  estos  efectos,  las  circunstancias  fácticasdeben ilustrar la decisión del asunto y es así como delos propios antecedentes, en particular el informe médicode fecha 1 de junio de 2020, emitido por el Equipo de\nHematología y Oncología De la Clínica Red Salud Vitacura,en el que se prescribe por el comité oncológico, teniendoen  cuenta  los  resultados  de  los  exámenes  realizadosdurante el mes de mayo previo, al tratamiento médico con\nIbrutinib por tres meses y reevaluar. \nCuarto:  Que,  en  esta  línea  de  razonamiento,  elfactor  de  la  indicación  médica  como  el  sustratoprofesional objetivo y adecuado en el tratamiento de unaenfermedad,  implica  que  es  la  manera  adecuada  paraafrontar, en este caso, la patología denominada leucemialinfática  crónica,  es  el  medio  apto  e  idóneo  parasolucionarlo.  Si  bien,  el  medicamento  referido  no  seencuentra  considerado  en  el  Listado  de  Prestaciones\nEspecíficas  GES,  si  está  recomendado  en  la  Guía  de\nPráctica Clínica Leucemia Crónica en personas de 15 añosy más (2018), cabe agregar que el mismo no es un modoexperimental  que  carezca  de  un  sustento  técnico,encontrándose además registrado en el I.S.P. bajo los N°s\nF-25635/20,  F-21766/20,  F-24756/19  y  F-25777/20.\nAsimismo,  la  consideración  de  exclusión  basada  en  queéste se suministra de forma oral y no mediante ciclos dequimioterapia  resulta  en  extremo  formalista,desconociendo los avances y progresos de la ciencia, quepermiten el diseño de tratamientos menos agresivos, peromás efectivos para los pacientes, por lo tanto teniendoen  vista  un  objetivo  sanitario  resulta  soslayable  laforma en que se administre el tratamiento si éste tienepor fin aliviar el padecimiento del enfermo.\nQuinto:  Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativade  la  recurrida  a  proporcionar  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC)  a un  medicamentoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales yen las que subyacen razones índole económica, ésta haincurrido en un acto arbitrario que amenaza su derecho ala vida, puesto que el alto costo económico del mismotorna muy difícil el acceso al tratamiento, de modo quela determinación impugnada en autos no permite el accesoa aquel fármaco imprescindible  para el tratamiento de lapatología que éste sufre.\nSexto:  Que  es  preciso  señalar  que  no  obsta  a  loanterior  el  hecho  que  la  recurrida  haya  otorgado  unacobertura extracontractual, toda vez que, al tratarse deuna mera liberalidad, ha sido ésta quien ha determinadolos montos otorgados y no las normas legales dictadas alefecto, lo que de acuerdo a lo que se ha venido razonadoresulta  improcedente.  En  consecuencia,  conforme  loanterior el medicamento referido debe ser cubierto segúnse indicará en lo resolutivo del presente fallo, debiendootorgarle  una  cobertura  de  un  100%  puesto  queencontrándose activado el CAEC desde el mes de agosto de2018 y  tratándose de  un paciente  que, conforme  a losantecedentes médicos acompañados en autos, ha recibidodiversas  prestaciones  desde  entonces  a  la  fecha  deinterposición de la presente acción, las que deben sercontabilizadas anualmente para determinar el valor deldeducible, y al no haber acreditado la recurrida que lacobertura  aquí  requerida  sea  el  primer  evento  de  laanualidad  respectiva  al  que  corresponde  aplicar  eldeducible del  CAEC, sólo  es posible   concluir  que esimpropio  volver  a  considerarlo  durante  la  presenteanualidad.\nSéptimo: Que, con estos antecedentes, la negativa dela Isapre recurrida para proporcionar al recurrente lacobertura solicitada respecto del medicamento dispuestopor el médico tratante, carece de razonabilidad y vulneralas garantías constitucionales previstas en el artículo19 n° 2 y 24 de la Carta Política, razón por la cual seimpone el acogimiento de la acción cautelar promovida, enlos términos que se expondrán en lo resolutivo del fallo.\nII.- En cuanto a la apelación de la recurrente:\nOctavo:  Que  el  tenor  del  recurso  de  apelacióndeducido por el recurrente plantea como objeto del mismola solicitud de condena en costas de la recurrida, sinembargo, las costas son una materia que no forma parte dela  sentencia  motivo  que  torna  inadmisible  el  recursointerpuesto por la parte actora. \nRefuerza el planteamiento anterior la circunstanciade que el numeral 11 del Auto Acordado precedentementealudido establece que tanto la Corte de Apelaciones comola Corte Suprema, cuando lo estimen procedente, podránimponer la condenación en costas, sin que se establezcarespecto de la decisión de la Corte de Apelaciones laprocedencia de recursos. Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Políticade la República y Auto Acordado de esta Corte sobre lamateria, se declara que:a) Se  confirma  la  sentencia  apelada  de  seis  denoviembre  del año dos mil veinte con declaración que larecurrida deberá dar cobertura del 100% al medicamento\nIbrutinib sin aplicar el deducible del CAEC respecto dela  última  anualidad  de  vigencia  de  éste  seguro,  sinperjuicio del cálculo que proceda hacer para posterioresanualidades.b) Es inadmisible el recurso de apelación deducidopor la recurrente.\nAcordada, la decisión signada con la letra b), con elvoto en contra de la Ministra señora Vivanco quien estuvopor  pronunciarse  sobre  los  fundamentos  del  recurso  enanálisis.\nRegístrese y devuélvase. \nRedacción de la Ministra señora Vivanco.\nRol Nº 138.424-2020.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela  Vivanco  M.  y  Sra.  Adelita  Ravanales  A.  y  los\nAbogados  Integrantes  Sr.  Álvaro  Quintanilla  P.  y  Sr.\nPedro Pierry A. No firma, no obstante haber concurrido alacuerdo de la causa, el Ministro señor Muñoz por estarcon feriado legal.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, diecisiete de febrero de dos mil veintiuno.  \nVistos: \nSe reproduce la sentencia en alzada con excepción dela  frase  del  considerando  tercero  que  señala  “nimencionado en guías clínicas que rigen su tratamiento, porlo tanto no le es aplicable la cobertura GES y GES-CAEC,por cuanto no se le considera droga citotóxica aplicada enciclos de quimioterapia,”, la que se elimina. \nY se tiene en su lugar, además, presente: \nI.- En cuanto a la apelación de la recurrida:\nPrimero: Que, en estos autos, se interpuso recursode protección en contra de la Isapre Cruz Blanca por lanegativa  de  dar  Cobertura  Adicional  de  Enfermedades\nCatastróficas (CAEC) para cubrir el costo del medicamento\nIbrutinib  que  requiere  el  recurrente  para  tratar  laleucemia linfática crónica que lo aqueja, señalando comojustificación de dicha determinación que éste no tienecobertura  GES,  no  se  menciona  en  las  guías  clínicasdictadas al efecto y no se considera droga",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Leucemia linfática crónica (LLC)"
  ],
  "medicamento_ss": [
    "Ibrutinib"
  ],
  "texto_sentencia": "1<br/>Santiago, diecisiete de febrero de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción dela frase del considerando tercero que señala “nimencionado en guías clínicas que rigen su tratamiento, porlo tanto no le es aplicable la cobertura GES y GES-CAEC,por cuanto no se le considera droga citotóxica aplicada enciclos de quimioterapia,”, la que se elimina.<br/>Y se tiene en su lugar, además, presente:<br/>I.- En cuanto a la apelación de la recurrida:<br/>Primero: Que, en estos autos, se interpuso recursode protección en contra de la Isapre Cruz Blanca por lanegativa de dar Cobertura Adicional de Enfermedades<br/>Catastróficas (CAEC) para cubrir el costo del medicamento<br/>Ibrutinib que requiere el recurrente para tratar laleucemia linfática crónica que lo aqueja, señalando comojustificación de dicha determinación que éste no tienecobertura GES, no se menciona en las guías clínicasdictadas al efecto y no se considera droga citotóxicaaplicada en ciclos de quimioterapia a los efectos deotorgar cobertura CAEC.<br/>Segundo: Que, en términos generales, la vigenciaefectiva de garantías constitucionales que pueden verseamagadas en un caso específico por la aplicación de unprecepto legal, debe enmarcarse en la Constitución<br/>Política, que asegura a todas las personas sus derechosfundamentales.<br/>Tercero: Que, tratándose en la especie de unaimpugnación por la negativa a otorgar Cobertura Adicionalde Enfermedades Catastróficas (CAEC) a un medicamentoporque éste se suministra vía oral y no mediamente ciclode quimioterapia, se debe analizar en su estudio losfundamentos de su prescripción médica.<br/>Para estos efectos, las circunstancias fácticasdeben ilustrar la decisión del asunto y es así como delos propios antecedentes, en particular el informe médicode fecha 1 de junio de 2020, emitido por el Equipo de<br/>Hematología y Oncología De la Clínica Red Salud Vitacura,en el que se prescribe por el comité oncológico, teniendoen cuenta los resultados de los exámenes realizadosdurante el mes de mayo previo, al tratamiento médico con<br/>Ibrutinib por tres meses y reevaluar.<br/>Cuarto: Que, en esta línea de razonamiento, elfactor de la indicación médica como el sustratoprofesional objetivo y adecuado en el tratamiento de unaenfermedad, implica que es la manera adecuada paraafrontar, en este caso, la patología denominada leucemialinfática crónica, es el medio apto e idóneo parasolucionarlo. Si bien, el medicamento referido no seencuentra considerado en el Listado de Prestaciones<br/>Específicas GES, si está recomendado en la Guía de<br/>Práctica Clínica Leucemia Crónica en personas de 15 añosy más (2018), cabe agregar que el mismo no es un modoexperimental que carezca de un sustento técnico,encontrándose además registrado en el I.S.P. bajo los N°s<br/>F-25635/20, F-21766/20, F-24756/19 y F-25777/20.<br/>Asimismo, la consideración de exclusión basada en queéste se suministra de forma oral y no mediante ciclos dequimioterapia resulta en extremo formalista,desconociendo los avances y progresos de la ciencia, quepermiten el diseño de tratamientos menos agresivos, peromás efectivos para los pacientes, por lo tanto teniendoen vista un objetivo sanitario resulta soslayable laforma en que se administre el tratamiento si éste tienepor fin aliviar el padecimiento del enfermo.<br/>Quinto: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativade la recurrida a proporcionar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) a un medicamentoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales yen las que subyacen razones índole económica, ésta haincurrido en un acto arbitrario que amenaza su derecho ala vida, puesto que el alto costo económico del mismotorna muy difícil el acceso al tratamiento, de modo quela determinación impugnada en autos no permite el accesoa aquel fármaco imprescindible para el tratamiento de lapatología que éste sufre.<br/>Sexto: Que es preciso señalar que no obsta a loanterior el hecho que la recurrida haya otorgado unacobertura extracontractual, toda vez que, al tratarse deuna mera liberalidad, ha sido ésta quien ha determinadolos montos otorgados y no las normas legales dictadas alefecto, lo que de acuerdo a lo que se ha venido razonadoresulta improcedente. En consecuencia, conforme loanterior el medicamento referido debe ser cubierto segúnse indicará en lo resolutivo del presente fallo, debiendootorgarle una cobertura de un 100% puesto queencontrándose activado el CAEC desde el mes de agosto de2018 y tratándose de un paciente que, conforme a losantecedentes médicos acompañados en autos, ha recibidodiversas prestaciones desde entonces a la fecha deinterposición de la presente acción, las que deben sercontabilizadas anualmente para determinar el valor deldeducible, y al no haber acreditado la recurrida que lacobertura aquí requerida sea el primer evento de laanualidad respectiva al que corresponde aplicar eldeducible del CAEC, sólo es posible concluir que esimpropio volver a considerarlo durante la presenteanualidad.<br/>Séptimo: Que, con estos antecedentes, la negativa dela Isapre recurrida para proporcionar al recurrente lacobertura solicitada respecto del medicamento dispuestopor el médico tratante, carece de razonabilidad y vulneralas garantías constitucionales previstas en el artículo19 n° 2 y 24 de la Carta Política, razón por la cual seimpone el acogimiento de la acción cautelar promovida, enlos términos que se expondrán en lo resolutivo del fallo.<br/>II.- En cuanto a la apelación de la recurrente:<br/>Octavo: Que el tenor del recurso de apelacióndeducido por el recurrente plantea como objeto del mismola solicitud de condena en costas de la recurrida, sinembargo, las costas son una materia que no forma parte dela sentencia motivo que torna inadmisible el recursointerpuesto por la parte actora.<br/>Refuerza el planteamiento anterior la circunstanciade que el numeral 11 del Auto Acordado precedentementealudido establece que tanto la Corte de Apelaciones comola Corte Suprema, cuando lo estimen procedente, podránimponer la condenación en costas, sin que se establezcarespecto de la decisión de la Corte de Apelaciones laprocedencia de recursos. Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Políticade la República y Auto Acordado de esta Corte sobre lamateria, se declara que:a) Se confirma la sentencia apelada de seis denoviembre del año dos mil veinte con declaración que larecurrida deberá dar cobertura del 100% al medicamento<br/>Ibrutinib sin aplicar el deducible del CAEC respecto dela última anualidad de vigencia de éste seguro, sinperjuicio del cálculo que proceda hacer para posterioresanualidades.b) Es inadmisible el recurso de apelación deducidopor la recurrente.<br/>Acordada, la decisión signada con la letra b), con elvoto en contra de la Ministra señora Vivanco quien estuvopor pronunciarse sobre los fundamentos del recurso enanálisis.<br/>Regístrese y devuélvase.<br/>Redacción de la Ministra señora Vivanco.<br/>Rol Nº 138.424-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M. y Sra. Adelita Ravanales A. y los<br/>Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr.<br/>Pedro Pierry A. No firma, no obstante haber concurrido alacuerdo de la causa, el Ministro señor Muñoz por estarcon feriado legal.<br/>",
  "_version_": 1836117415465844700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=UWhZS3RYejYwVFZ1V1J5NSs5V2xEZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig33",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 17-02-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 138424-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig33). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}