{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-02-19T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "122237-2020",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4338970,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4338970",
  "rol_era_ape_s": "37473-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 55296,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 37473,
  "era_corte_i": 2020,
  "sent__organismos_s": "FONASA",
  "rol_juz_i": 0,
  "rol_sup_i": 122237,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 19,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, diecinueve de febrero de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de lasentencia en alzada, suprimiéndose los demásconsiderandos.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Esteban Barra Olivares,<br/>Isabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor de la menor de edad LORENAde 12 años de edad y en contra de Fonasa y del Ministeriode Salud, por el acto ilegal y arbitrario consistente endenegar la adquisición y suministro del fármaco Trikafta,pese a que resulta indispensable para que la niña referidarecupere su salud y conserve su vida.<br/>Exponen que la niña padece la enfermedad fibrosisquística severa, la que se caracteriza por generardefectos en la producción y/o función de una proteína dela membrana celular CFTR, lo que causa una enfermedadgravísima y de constante riesgo vital; puntualiza que eltratamiento con Trikaf",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, diecinueve de febrero de dos mil veintiuno. \nVistos:\nSe  reproduce únicamente la parte  expositiva  de  lasentencia  en  alzada,  suprimiéndose  los  demásconsiderandos.\nY teniendo en su lugar, y además presente:\nPrimero: Que  los  abogados  Esteban  Barra  Olivares,\nIsabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor de la menor de edad  LORENAde 12 años de edad y en contra de Fonasa y del Ministeriode Salud, por el acto ilegal y arbitrario consistente endenegar la adquisición y suministro del fármaco Trikafta,pese a que resulta indispensable para que la niña referidarecupere su salud y conserve su vida.\nExponen que  la  niña  padece  la  enfermedad  fibrosisquística  severa,  la  que  se  caracteriza  por  generardefectos en la producción y/o función de una proteína dela  membrana  celular  CFTR,  lo  que  causa  una  enfermedadgravísima y de constante riesgo vital; puntualiza que eltratamiento con Trikafta, es corrector y potenciador de laproteína citada.\nSolicitan  se  conmine  a  los  recurridos  suministrardentro del más breve plazo, el fármaco señalado con elobjeto que se inicie el tratamiento a favor de la niñaseñalada en autos.2\nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Santiago  se  rechazó  la  acciónconstitucional referida, señalando que se puede advertirque  no  existen  evidencias  científicas  suficientes  quedemuestren claramente los beneficios de tal medicamento,en aspectos relevantes, como mejorar la calidad de vidade la menor aliviando los síntomas de su enfermedad, sinotodo  lo  contrario,  ésta  demuestra  que  es  altamenteprobable  que  se  puedan  producir  efectos  adversos,asociados al tratamiento, agregan los sentenciadores queno tienen peso ni evidencia científica, las opiniones delos médicos tratantes, porque no aparecen sustentadas enfuentes  de  mayor  envergadura,  debiendo  tener  enconsideración que el tratamiento solicitado, recién fueaprobado  para  su  comercialización  por  la  Agencia\nReguladora de Medicamentos de Estados Unidos (FDA), enoctubre de 2019 y por la Agencia de Medicamentos Europea,en  noviembre  de  2019,  circunstancias  que  disipan  unactuar ilegal y arbitrario de las recurridas.\nTercero: Que  la  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados en su libelo y enfatizando que el tratamientomédico  fue  prescrito  por  dos  médicos  con  altísimaespecialidad  en  el  conocimiento  de  la  enfermedad,  queconocen  a  la  paciente  desde  hace  muchos  años  y  han3realizado  su  tratamiento,  lo  que  avala  el  criterioprofesional de éstos al disponer el tratamiento referido.\nCuarto: Que  el  informe  médico  complementario  defecha 30  de noviembre  de 2020  suscrito por  el médicotratante Oscar Fielbaum Colodro broncopulmonar infantilde la Clínica Las Condes señala que la enfermedad quepadece  la  menor  de  autos  se  caracteriza  por  ser  unadestrucción progresiva e inevitable del tejido pulmonarcomo consecuencia de la inflamación crónica y persistentede los bronquios e infecciones bacterianas, provoca undeterioro  progresivo  de  la  función  pulmonar,hospitalizaciones  y  desesperación  por  respirar.  Agregaque el uso del medicamento duplicará su expectativa devida,  mejorará  su  calidad  de  vida,  evitando  lossufrimientos de las hospitalizaciones.\nQuinto: Que,  en  tanto,  el  informe  médicocomplementario de fecha 25 de noviembre de 2020 suscritopor  el  médico  tratante  Nicolás  Johnson  G.,  pediatrabroncopulmonar del Hospital Gustavo Fricke, señala que lapatología  que  padece  la  paciente  es  crónica  cuyoresultado final es el desarrollo de enfermedad pulmonarobstructiva  crónica,  compromiso  sinusual,  insuficienciapancreática  exocrina,  desnutrición  secundaria  einfertilidad,  incluso  pudiendo  desarrollar  pancreatitisrecurrente, osteoporosis, artropatía, compromiso renal ycáncer digestivo. Indica que en el caso que la paciente4no reciba el tratamiento modulador triasociado mantendráuna  evolución  de  la  enfermedad  caracterizada  poragravamiento  rápidamente  progresivo  de  su  compromisomultisistémico, desnutrición crónica, compromiso y caídade  su  función  pulmonar,  llegando  a  requerir  múltipleshospitalizaciones de larga estadía, ingreso a programasde  oxígeno  y  ventilación  domiciliaria  y  con  unaexpectativa de vida máxima de 25 a 30 años, con un seriodetrimento de su calidad de vida y de la de su entornofamiliar.\nSexto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la  Republica prescribe,  en el  inciso cuarto  de suartículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad  nacional,  su  mayor  realización  espiritual  ymaterial  posible,  con  pleno  respeto  a  los  derechos  ygarantías que esta Constitución establece\", en tanto el\nN° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".\nSéptimo: Que del examen de los antecedentes apareceque una de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para5la  enfermedad  que  presenta  la  menor,  padecimiento  deíndole  genético,  de  carácter  progresivo,  de  raraocurrencia y con un desenlace mortal prematuro, consisteen que la enfermedad que aqueja a la niña no forma partede la cartera de servicios de los establecimientos de lared de salud y el medicamento mencionado no está incluidoen el arsenal farmacológico de los establecimientos dedicha red asistencial, sin que ninguna norma lo habilitepara dispensar recursos respecto del financiamiento deuna  patología  que  no  se  encuentra  priorizada  por  laautoridad sanitaria y que carece de evidencia científicarespecto de su efectividad.\nOctavo:  Que,  en  relación  a  lo  establecidoprecedentemente,  es  necesario  hacer  presente  que  elnumeral 1 del artículo 24 de la Convención Internacionalsobre Derechos del Niño, suscrita por Chile y promulgadapor Decreto Supremo N° 830, de fecha 27 de septiembre de1.990, dispone  “Los estados partes reconocen el derechodel niño al disfrute del más alto nivel posible de saludy a servicios para el tratamiento de las enfermedades yla  rehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nNoveno: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública, resulta obligatorio para el Estado de Chile,6siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin  de  resguardar  el  derecho  a  la  vida  e  integridadfísica  y  síquica  de  los  menores  recurrentes  en  estosautos.  En  consecuencia,  en  las  determinaciones  de  laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos  como  consecuencia  de  la  suscripción  de  lostratados, tales como la convención antes referida, quelos  criterios  de  orden  económico,  los  que  resultanderrotados al ser contrapuestos al interés superior delniño.\nDécimo:  Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43.250-2017, N° 8523-2018y N° 2494-2018 y 63.091-2020), es preciso considerar que,si  bien  es  cierto  que  las  consideraciones  de  ordenadministrativo  y  económico  constituyen  un  factor  aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública,  que  prevalece  respecto  de  los  distintoscuerpos normativos citados por la recurrida.7\nUndécimo:  Que en el indicado contexto, la decisiónde  las  recurridas  consistente  en  la  negativa  aproporcionar a la menor de autos aquel fármaco, único,por  lo  demás,  existente  para  el  tratamiento  de  lapatología  que  la  aqueja,  aparece  como  arbitraria  yamenaza, además, la garantía consagrada en el artículo 19\nN°  1  de  la  Carta  Fundamental,  puesto  que,  comoconsecuencia de semejante determinación, se niega en lapráctica el acceso a un medicamento necesario para lasobrevivencia  de  la  menor  LORENA,  así  como  para  suintegridad física, considerando que la fibrosis quísticaque sufre es una enfermedad pulmonar obstructiva crónicade  progresivo  deterioro  y  que  ocasiona  una  muerteprematura, y que la  administración de la droga tantasveces citada ha sido estimada como esencial para la vidade ésta, como surge de los antecedentes agregados a lacausa.\nDuodécimo:  Que,  resulta  insoslayable  subrayar  quelas  recurridas,  al  negar  la  cobertura  al  medicamentorequerido, no se hacen cargo de señalar qué otro tipo detratamiento de similares efectos pueden brindarle a lapaciente, actuar que se torna en ilegal porque conformelo dispone el artículo 1° del D.F.L. N°1 de 2005 del\nMinisterio de Salud que Fija Texto Refundido, Coordinadoy Sistematizado del Decreto Ley N° 2.763 de 1979 y de las\nLeyes N° 18.933 y N° 18.469: ”Al Ministerio de Salud y a8los  demás  organismos  que  contempla  el  presente  Libro,compete ejercer la función que corresponde al Estado degarantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación  de  la  persona  enferma;  así  como  decoordinar,  controlar  y,  cuando  corresponda,  ejecutartales acciones”.\nDécimo Tercero: Que sin perjuicio de que lo razonadoes suficiente para fundar la decisión de esta Corte, esnecesario enfatizar que el hecho que la citada medicinano cuente con registro sanitario del Instituto de Salud\nPública  no  es  un  argumento  para  negar  la  coberturarespectiva, más aún cuando este medicamento fue aprobadopor  la  FDA  (Food  and  Drug  Administration)  el  21  deoctubre de 2019 para tratar la patología que afecta a laniña en favor de quien se recurre. \nDécimo  Cuarto:  Que establecido  lo  anterior  espreciso  subrayar  que  el  recurso  de  protección  degarantías constitucionales, establecido en el artículo 20de la Constitución Política de la República, constituyeuna acción de carácter tutelar destinada a amparar ellegítimo  ejercicio  de  las  garantías  y  derechospreexistentes que en esa misma disposición se enumeran,mediante  la  adopción  de  medidas  de  resguardo  oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto u9omisión  arbitrario  o  ilegal  que  le  prive,  perturbe  oamenace dicho ejercicio.\nDécimo Quinto: Que de lo razonado en los fundamentosque  anteceden  ha  quedado  de  manifiesto  que,  con  lanegativa de las recurridas a proporcionar un medicamentoindispensable para la sobrevida e integridad física de lamenor LORENA, sobre la base de consideraciones de índoleadministrativa  y  económica,  han  incurrido  en  un  actoarbitrario que amenaza una garantía fundamental, puestoque la parte recurrente no se encuentra en condiciones deadquirirlo,  de  modo  que  la  determinación  impugnada  enautos  no  permite  el  acceso  a  aquel  fármaco,  único  yexclusivo, para el tratamiento de la patología que sufre\nLORENA y,  en  tal  virtud,  procede  que  se  adopten  lasmedidas necesarias para asegurar el pleno ejercicio de lagarantía  conculcada  y,  de  esta  forma,  restablecer  elimperio del derecho, mismas que han de consistir en quela  institución  contra  la  cual  se  dirige  el  recursorealice las gestiones pertinentes para la adquisición ysuministro  del  fármaco  identificado  como  Trikafta,mientras los médicos tratantes así lo determinen, con elobjeto  de  que  se  inicie  en  el  más  breve  lapso  eltratamiento de la citada menor con este medicamento.\nDécimo  Sexto:  Que,  sin  embargo,  es  preciso  dejarexpresamente asentado que,  aun cuando la imposición demedidas como la descrita precedentemente responde a una10manifestación  de  las  atribuciones  propias  de  estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción  de  aquellas  providencias  necesarias,  a  sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido  por  las  autoridades  competentes,  pues  elbosquejo  y  delineación  de  las  políticas  públicas,  asícomo  la  definición  y  el  empleo  del  presupuestocorrelativo, compete en exclusiva a estas últimas.\nEn otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo  20  de  la  Carta  Política,  estándole  vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.\nDécimo  Séptimo:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que la11decisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a la niña LORENA, en tanto pone en riesgosu derecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria,  se revoca la sentencia apelada de veintiuno deagosto de dos mil veinte y, en su lugar, se declara quese  acoge el  recurso  de  protección  deducido  por  losabogados Esteban Barra Olivares, Isabel Cholaky Rojas y\nFrancisco Bassi Díaz, en favor de la menor de edad LORENA,disponiéndose  que  las  recurridas  deberán  realizar  lasgestiones pertinentes para la adquisición y suministrodel fármaco identificado como Trikafta, mientras así seaprescrito por los médicos respectivos, con el objeto quese inicie en el más breve tiempo el tratamiento de laindicada menor con este medicamento.\nAcordada contra el voto del abogado integrante señor\nPierry,  quien  fue  de  parecer  de  confirmar  el  falloapelado, teniendo en cuenta para ello:1°) Que  la  niña  en  cuyo  favor  se  interpone  elrecurso, de 12 años de edad, padece de fibrosis quística.\nSe postula en la acción que el único medicamento capaz depaliar los efectos de la enfermedad es uno denominado12\nTrikafta. Conocido es el hecho que el costo mensual deltratamiento es de $ 19.720.000 aproximado.2°) Que,  al  margen  de  la  eficacia  médica  deltratamiento  en  cuestión  para  el  cuadro  clínico  quepresenta la niña, que ha sido igualmente cuestionada porlas autoridades recurridas, el eje del debate ha giradoen  torno  a  si  pesa  sobre  éstas  el  deber  jurídico  deadquirir  y  administrar  el  referido  medicamento  a  lapaciente.\nResulta incontestable que el monto a que asciendetal prestación es muy significativo y cabe razonablementeasumir,  por  ende,  que  compromete  el  presupuesto  yfinanciamiento de las entidades que habrán de prestarlo.\nAdicionalmente, los estudios clínicos que existen acercade  este  medicamento  no  aseguran  la  curación  de  laenfermedad en forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno  está  amparado  bajo  ningún  sistema  de  prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección\nFinanciera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida comoley Ricarte Soto.13\nEn  consecuencia,  el  Estado  ha  de  responder  alrequerimiento que se plantea a favor de la niña conformea  las  normas  generales  de  financiamiento  de  lasprestaciones  de  salud  y  dentro  de  los  programasexistentes en el sistema público.4°) Que, en esa dirección, la Ley N°18.469, en suartículo  4º,  instauró  un  régimen  de  prestaciones  desalud, que fue modificado a través de la Ley N°19.966,con vigencia a partir de 2005, estableciendo un Régimende Garantías en Salud. En línea con lo antes señalado,cabe  precisar  que,  como  parte  de  dicho  régimen,  seincorporó uno de garantías explícitas en salud, las que,según dispone el inciso segundo del artículo 2º de esaúltima ley, son “(…) constitutivas de derechos para losbeneficiarios  y  su  cumplimiento  podrá  ser  exigido  poréstos ante el Fondo Nacional de Salud o las Institucionesde Salud Previsional, la Superintendencia de Salud y lasdemás instancias que correspondan”.\nLas garantías explícitas están conformadas por unconjunto  finito  y  determinado  de  prestaciones,determinadas conforme a los mecanismos previstos en losartículos 11 y siguientes de la Ley N°19.966. 5°) Que, luego, las prestaciones no previstas en elesquema  explícito  de  garantías,  y  entre  ellas  la  quemotiva  la  presente  acción  constitucional,  quedancomprendidas  en  el  régimen  general  de  garantías.  Las14prestaciones incluidas en el régimen general de garantíasen salud están reguladas por los artículos 8 y siguientesde la Ley N°18.496 (modificada por la Ley N°19.996, y quecorresponde a los artículos 138 y siguientes del Decretocon Fuerza de Ley N°1, de 2005, del Ministerio de Salud,que fija un texto refundido, coordinado y sistematizadodel Decreto Ley N°2.763, de 1979, y de las leyes números18.933 y 18.469).\nConsisten, en general y según establece el artículo8  de  la  Ley  N°18.496,  en  el  examen  de  medicinapreventiva, la asistencia médica curativa y la atenciónodontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley.\nPreceptúa el inciso primero de esta norma que: “Lasprestaciones  comprendidas  en  el  Régimen  General  de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud  y  los  Establecimientos  de  Salud  de  carácterexperimental”.  Y  agrega  el  inciso  segundo  que:  “Lasprestaciones se concederán por esos organismos a travésde  sus  establecimientos,  con  los  recursos  físicos  yhumanos de que dispongan, sin perjuicio de los convenios15que puedan celebrar al efecto los Servicios de Salud o el\nFondo Nacional de Salud con otros organismos públicos oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a quela Administración sólo puede encontrarse obligada en lamedida que alcancen los recursos físicos y humanos de quedisponga, sin desviar recursos en desmedro del universode  prestaciones  que  cubre  el  sistema  asistencial  yaexistente. Esta conclusión emerge tanto del texto de lanorma transcrita, que esclarece que las prestaciones delrégimen  general  de  garantías  están  limitadas  por  losrecursos  disponibles,  cuanto  de  la  circunstancia  deformar las prestaciones de salud garantizadas, esto es,aquellas a que el individuo tiene -en la terminologíatradicional-  un  derecho  subjetivo  para  demandarlas  al\nEstado, un catálogo cerrado y determinado en los cuerposreglamentarios pertinentes.\nPor  tanto,  la  administración  a  la  paciente  delmedicamento Trikafta, puesto en el mercado recientemente,queda  supeditada  a  la  disponibilidad  de  recursosfinancieros y humanos de las autoridades recurridas. Enparticular,  puede  decirse  que,  en  la  especie,  quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.168°) Que la resolución de esa cuestión se vincula conotros  órdenes  normativos  que,  más  generalmente,  dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanosy financieros disponibles”.9°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humanay su finalidad es promover el bien común, para lo cualdebe  contribuir  a  crear  las  condiciones  sociales  quepermitan a todos y a cada uno de los integrantes de lacomunidad  nacional  su  mayor  realización  espiritual  ymaterial  posible,  con  pleno  respeto  a  los  derechos  ygarantías que esta Constitución establece”.\nEs  deber  del  Estado,  entonces,  promover  el  biencomún, como lo remarca el artículo 3 de la Ley Orgánica\nConstitucional de Bases de la Administración del Estado,y lo  pormenoriza el  inciso primero  artículo 28  de lamisma  ley,  en  los  siguientes  términos:  “Los  serviciospúblicos  son  órganos  administrativos  encargados  desatisfacer necesidades colectivas, de manera regular ycontinua”.\nEs también deber del Estado proteger “(…) el libre eigualitario  acceso  a  las  acciones  de  promoción,protección y recuperación de la salud y de rehabilitacióndel  individuo”,  como  prescribe  el  inciso  segundo  del17número 9 del artículo 19 de la Constitución Política dela República.10°) Que  de  lo  anterior  se  sigue  que,  en  laadministración  de  los  recursos  disponibles  paraatenciones  de  salud,  es  ineludible  para  el  Estadopropender al bien común, es decir, a promover, conservary recuperar la salud de la comunidad toda, considerandoel universo de personas susceptibles de ser atendidas,antes  que  la  de  uno  o  más  de  sus  integrantes  enparticular, respetando, además, el acceso igualitario alas atenciones que esté en condiciones de otorgar, estoes, sin crear parcialmente instancias de privilegio.11°) Que todo lo dicho no importa, necesariamente,que el medicamento en cuestión no deba ser financiadoexistiendo  las  posibilidades  reales  de  hacerlo.\nSignifica,  sí,  que  ello  pasa  por  una  ponderación  deobjetivos y prioridades, en función de costos y recursosdisponibles, que es resorte natural de la Administraciónefectuar conforme a los parámetros antes reseñados.\nDe  esta  forma,  si  se  conjuga  la  excepcionalonerosidad  del  tratamiento  médico  en  cuestión;  ladisponibilidad restringida de recursos para atender lasprestaciones  comprendidas  en  el  régimen  general  degarantías  en  salud;  y  el  deber  de  la  Administración,correlativo al derecho de las personas, de dispensar unacceso  igualitario  a  las  acciones  destinadas  a  la18recuperación de la salud, con miras al bien común; seconcluye  que  la  conducta  de  las  recurridas  no  se  haapartado  de  las  leyes  ni  resulta  carente  dejustificación.\nNada hay en los antecedentes del proceso que permitaconcluir  que  la  Administración,  quebrantando  un  deberlegal, o procediendo por mero voluntarismo, está negando,sin  justificación,  el  tratamiento  requerido.  Por  elcontrario,  las  autoridades  sanitarias  recurridas  hanactuado  en  forma  coherente  con  los  principiosconstitucionales  y  normativos  que  las  obligan  aadministrar en forma ecuánime y responsable los recursospúblicos asignados, en particular dando cumplimiento a lodispuesto  en  la  ley  20.850,  que  establece  unprocedimiento  que  permite  evaluar  y  decidir  quétratamientos deben financiarse por el Estado, y cuálesno, fijando las políticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Políticade la República para que resulte procedente acceder a lacautela  impetrada,  motivo  por  el  cual  el  recurso  deprotección deducido debió ser desestimado.\nRegístrese y devuélvase.\nRedacción  del  Ministro  señor  Muñoz  y  de  ladisidencia su autor.\nRol N° 122.237-2020.19\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nMaría Eugenia Sandoval G., Sr. Rodrigo Biel M. (s). y los\nAbogados  Integrantes  Sr.  Álvaro  Quintanilla  P.  Y  Sr.\nPedro Pierry A. No firman, no obstante haber concurridoal acuerdo de la causa, los Ministros señor Muñoz porestar  con  feriado  legal  y  señora  Sandoval  por  habercesado en sus funciones.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, diecinueve de febrero de dos mil veintiuno. \nVistos:\nSe  reproduce únicamente la parte  expositiva  de  lasentencia  en  alzada,  suprimiéndose  los  demásconsiderandos.\nY teniendo en su lugar, y además presente:\nPrimero: Que  los  abogados  Esteban  Barra  Olivares,\nIsabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor de la menor de edad  LORENAde 12 años de edad y en contra de Fonasa y del Ministeriode Salud, por el acto ilegal y arbitrario consistente endenegar la adquisición y suministro del fármaco Trikafta,pese a que resulta indispensable para que la niña referidarecupere su salud y conserve su vida.\nExponen que  la  niña  padece  la  enfermedad  fibrosisquística  severa,  la  que  se  caracteriza  por  generardefectos en la producción y/o función de una proteína dela  membrana  celular  CFTR,  lo  que  causa  una  enfermedadgravísima y de constante riesgo vital; puntualiza que eltratamiento con Trikaf",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "1<br/>Santiago, diecinueve de febrero de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de lasentencia en alzada, suprimiéndose los demásconsiderandos.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Esteban Barra Olivares,<br/>Isabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor de la menor de edad LORENAde 12 años de edad y en contra de Fonasa y del Ministeriode Salud, por el acto ilegal y arbitrario consistente endenegar la adquisición y suministro del fármaco Trikafta,pese a que resulta indispensable para que la niña referidarecupere su salud y conserve su vida.<br/>Exponen que la niña padece la enfermedad fibrosisquística severa, la que se caracteriza por generardefectos en la producción y/o función de una proteína dela membrana celular CFTR, lo que causa una enfermedadgravísima y de constante riesgo vital; puntualiza que eltratamiento con Trikafta, es corrector y potenciador de laproteína citada.<br/>Solicitan se conmine a los recurridos suministrardentro del más breve plazo, el fármaco señalado con elobjeto que se inicie el tratamiento a favor de la niñaseñalada en autos.2<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acciónconstitucional referida, señalando que se puede advertirque no existen evidencias científicas suficientes quedemuestren claramente los beneficios de tal medicamento,en aspectos relevantes, como mejorar la calidad de vidade la menor aliviando los síntomas de su enfermedad, sinotodo lo contrario, ésta demuestra que es altamenteprobable que se puedan producir efectos adversos,asociados al tratamiento, agregan los sentenciadores queno tienen peso ni evidencia científica, las opiniones delos médicos tratantes, porque no aparecen sustentadas enfuentes de mayor envergadura, debiendo tener enconsideración que el tratamiento solicitado, recién fueaprobado para su comercialización por la Agencia<br/>Reguladora de Medicamentos de Estados Unidos (FDA), enoctubre de 2019 y por la Agencia de Medicamentos Europea,en noviembre de 2019, circunstancias que disipan unactuar ilegal y arbitrario de las recurridas.<br/>Tercero: Que la recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y enfatizando que el tratamientomédico fue prescrito por dos médicos con altísimaespecialidad en el conocimiento de la enfermedad, queconocen a la paciente desde hace muchos años y han3realizado su tratamiento, lo que avala el criterioprofesional de éstos al disponer el tratamiento referido.<br/>Cuarto: Que el informe médico complementario defecha 30 de noviembre de 2020 suscrito por el médicotratante Oscar Fielbaum Colodro broncopulmonar infantilde la Clínica Las Condes señala que la enfermedad quepadece la menor de autos se caracteriza por ser unadestrucción progresiva e inevitable del tejido pulmonarcomo consecuencia de la inflamación crónica y persistentede los bronquios e infecciones bacterianas, provoca undeterioro progresivo de la función pulmonar,hospitalizaciones y desesperación por respirar. Agregaque el uso del medicamento duplicará su expectativa devida, mejorará su calidad de vida, evitando lossufrimientos de las hospitalizaciones.<br/>Quinto: Que, en tanto, el informe médicocomplementario de fecha 25 de noviembre de 2020 suscritopor el médico tratante Nicolás Johnson G., pediatrabroncopulmonar del Hospital Gustavo Fricke, señala que lapatología que padece la paciente es crónica cuyoresultado final es el desarrollo de enfermedad pulmonarobstructiva crónica, compromiso sinusual, insuficienciapancreática exocrina, desnutrición secundaria einfertilidad, incluso pudiendo desarrollar pancreatitisrecurrente, osteoporosis, artropatía, compromiso renal ycáncer digestivo. Indica que en el caso que la paciente4no reciba el tratamiento modulador triasociado mantendráuna evolución de la enfermedad caracterizada poragravamiento rápidamente progresivo de su compromisomultisistémico, desnutrición crónica, compromiso y caídade su función pulmonar, llegando a requerir múltipleshospitalizaciones de larga estadía, ingreso a programasde oxígeno y ventilación domiciliaria y con unaexpectativa de vida máxima de 25 a 30 años, con un seriodetrimento de su calidad de vida y de la de su entornofamiliar.<br/>Sexto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la Republica prescribe, en el inciso cuarto de suartículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad nacional, su mayor realización espiritual ymaterial posible, con pleno respeto a los derechos ygarantías que esta Constitución establece\", en tanto el<br/>N° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".<br/>Séptimo: Que del examen de los antecedentes apareceque una de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para5la enfermedad que presenta la menor, padecimiento deíndole genético, de carácter progresivo, de raraocurrencia y con un desenlace mortal prematuro, consisteen que la enfermedad que aqueja a la niña no forma partede la cartera de servicios de los establecimientos de lared de salud y el medicamento mencionado no está incluidoen el arsenal farmacológico de los establecimientos dedicha red asistencial, sin que ninguna norma lo habilitepara dispensar recursos respecto del financiamiento deuna patología que no se encuentra priorizada por laautoridad sanitaria y que carece de evidencia científicarespecto de su efectividad.<br/>Octavo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que elnumeral 1 del artículo 24 de la Convención Internacionalsobre Derechos del Niño, suscrita por Chile y promulgadapor Decreto Supremo N° 830, de fecha 27 de septiembre de1.990, dispone “Los estados partes reconocen el derechodel niño al disfrute del más alto nivel posible de saludy a servicios para el tratamiento de las enfermedades yla rehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Noveno: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,6siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridadfísica y síquica de los menores recurrentes en estosautos. En consecuencia, en las determinaciones de laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos como consecuencia de la suscripción de lostratados, tales como la convención antes referida, quelos criterios de orden económico, los que resultanderrotados al ser contrapuestos al interés superior delniño.<br/>Décimo: Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43.250-2017, N° 8523-2018y N° 2494-2018 y 63.091-2020), es preciso considerar que,si bien es cierto que las consideraciones de ordenadministrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintoscuerpos normativos citados por la recurrida.7<br/>Undécimo: Que en el indicado contexto, la decisiónde las recurridas consistente en la negativa aproporcionar a la menor de autos aquel fármaco, único,por lo demás, existente para el tratamiento de lapatología que la aqueja, aparece como arbitraria yamenaza, además, la garantía consagrada en el artículo 19<br/>N° 1 de la Carta Fundamental, puesto que, comoconsecuencia de semejante determinación, se niega en lapráctica el acceso a un medicamento necesario para lasobrevivencia de la menor LORENA, así como para suintegridad física, considerando que la fibrosis quísticaque sufre es una enfermedad pulmonar obstructiva crónicade progresivo deterioro y que ocasiona una muerteprematura, y que la administración de la droga tantasveces citada ha sido estimada como esencial para la vidade ésta, como surge de los antecedentes agregados a lacausa.<br/>Duodécimo: Que, resulta insoslayable subrayar quelas recurridas, al negar la cobertura al medicamentorequerido, no se hacen cargo de señalar qué otro tipo detratamiento de similares efectos pueden brindarle a lapaciente, actuar que se torna en ilegal porque conformelo dispone el artículo 1° del D.F.L. N°1 de 2005 del<br/>Ministerio de Salud que Fija Texto Refundido, Coordinadoy Sistematizado del Decreto Ley N° 2.763 de 1979 y de las<br/>Leyes N° 18.933 y N° 18.469: ”Al Ministerio de Salud y a8los demás organismos que contempla el presente Libro,compete ejercer la función que corresponde al Estado degarantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación de la persona enferma; así como decoordinar, controlar y, cuando corresponda, ejecutartales acciones”.<br/>Décimo Tercero: Que sin perjuicio de que lo razonadoes suficiente para fundar la decisión de esta Corte, esnecesario enfatizar que el hecho que la citada medicinano cuente con registro sanitario del Instituto de Salud<br/>Pública no es un argumento para negar la coberturarespectiva, más aún cuando este medicamento fue aprobadopor la FDA (Food and Drug Administration) el 21 deoctubre de 2019 para tratar la patología que afecta a laniña en favor de quien se recurre.<br/>Décimo Cuarto: Que establecido lo anterior espreciso subrayar que el recurso de protección degarantías constitucionales, establecido en el artículo 20de la Constitución Política de la República, constituyeuna acción de carácter tutelar destinada a amparar ellegítimo ejercicio de las garantías y derechospreexistentes que en esa misma disposición se enumeran,mediante la adopción de medidas de resguardo oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto u9omisión arbitrario o ilegal que le prive, perturbe oamenace dicho ejercicio.<br/>Décimo Quinto: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con lanegativa de las recurridas a proporcionar un medicamentoindispensable para la sobrevida e integridad física de lamenor LORENA, sobre la base de consideraciones de índoleadministrativa y económica, han incurrido en un actoarbitrario que amenaza una garantía fundamental, puestoque la parte recurrente no se encuentra en condiciones deadquirirlo, de modo que la determinación impugnada enautos no permite el acceso a aquel fármaco, único yexclusivo, para el tratamiento de la patología que sufre<br/>LORENA y, en tal virtud, procede que se adopten lasmedidas necesarias para asegurar el pleno ejercicio de lagarantía conculcada y, de esta forma, restablecer elimperio del derecho, mismas que han de consistir en quela institución contra la cual se dirige el recursorealice las gestiones pertinentes para la adquisición ysuministro del fármaco identificado como Trikafta,mientras los médicos tratantes así lo determinen, con elobjeto de que se inicie en el más breve lapso eltratamiento de la citada menor con este medicamento.<br/>Décimo Sexto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a una10manifestación de las atribuciones propias de estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido por las autoridades competentes, pues elbosquejo y delineación de las políticas públicas, asícomo la definición y el empleo del presupuestocorrelativo, compete en exclusiva a estas últimas.<br/>En otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo 20 de la Carta Política, estándole vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.<br/>Décimo Séptimo: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que la11decisión impugnada en autos infiere un daño grave ysignificativo a la niña LORENA, en tanto pone en riesgosu derecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veintiuno deagosto de dos mil veinte y, en su lugar, se declara quese acoge el recurso de protección deducido por losabogados Esteban Barra Olivares, Isabel Cholaky Rojas y<br/>Francisco Bassi Díaz, en favor de la menor de edad LORENA,disponiéndose que las recurridas deberán realizar lasgestiones pertinentes para la adquisición y suministrodel fármaco identificado como Trikafta, mientras así seaprescrito por los médicos respectivos, con el objeto quese inicie en el más breve tiempo el tratamiento de laindicada menor con este medicamento.<br/>Acordada contra el voto del abogado integrante señor<br/>Pierry, quien fue de parecer de confirmar el falloapelado, teniendo en cuenta para ello:1°) Que la niña en cuyo favor se interpone elrecurso, de 12 años de edad, padece de fibrosis quística.<br/>Se postula en la acción que el único medicamento capaz depaliar los efectos de la enfermedad es uno denominado12<br/>Trikafta. Conocido es el hecho que el costo mensual deltratamiento es de $ 19.720.000 aproximado.2°) Que, al margen de la eficacia médica deltratamiento en cuestión para el cuadro clínico quepresenta la niña, que ha sido igualmente cuestionada porlas autoridades recurridas, el eje del debate ha giradoen torno a si pesa sobre éstas el deber jurídico deadquirir y administrar el referido medicamento a lapaciente.<br/>Resulta incontestable que el monto a que asciendetal prestación es muy significativo y cabe razonablementeasumir, por ende, que compromete el presupuesto yfinanciamiento de las entidades que habrán de prestarlo.<br/>Adicionalmente, los estudios clínicos que existen acercade este medicamento no aseguran la curación de laenfermedad en forma objetiva y permanente.3°) Que, como primera cuestión, corresponde poner derelieve la inexistencia de controversia en el proceso entorno a que el financiamiento del medicamento en cuestiónno está amparado bajo ningún sistema de prestacionesgarantizadas, como pudiera ser algún tipo de seguro, elsistema de Garantías Explícitas de Salud, o la Protección<br/>Financiera para Diagnósticos y Tratamientos de Alto Costoen Salud instaurada por la Ley N°20.850, conocida comoley Ricarte Soto.13<br/>En consecuencia, el Estado ha de responder alrequerimiento que se plantea a favor de la niña conformea las normas generales de financiamiento de lasprestaciones de salud y dentro de los programasexistentes en el sistema público.4°) Que, en esa dirección, la Ley N°18.469, en suartículo 4º, instauró un régimen de prestaciones desalud, que fue modificado a través de la Ley N°19.966,con vigencia a partir de 2005, estableciendo un Régimende Garantías en Salud. En línea con lo antes señalado,cabe precisar que, como parte de dicho régimen, seincorporó uno de garantías explícitas en salud, las que,según dispone el inciso segundo del artículo 2º de esaúltima ley, son “(…) constitutivas de derechos para losbeneficiarios y su cumplimiento podrá ser exigido poréstos ante el Fondo Nacional de Salud o las Institucionesde Salud Previsional, la Superintendencia de Salud y lasdemás instancias que correspondan”.<br/>Las garantías explícitas están conformadas por unconjunto finito y determinado de prestaciones,determinadas conforme a los mecanismos previstos en losartículos 11 y siguientes de la Ley N°19.966. 5°) Que, luego, las prestaciones no previstas en elesquema explícito de garantías, y entre ellas la quemotiva la presente acción constitucional, quedancomprendidas en el régimen general de garantías. Las14prestaciones incluidas en el régimen general de garantíasen salud están reguladas por los artículos 8 y siguientesde la Ley N°18.496 (modificada por la Ley N°19.996, y quecorresponde a los artículos 138 y siguientes del Decretocon Fuerza de Ley N°1, de 2005, del Ministerio de Salud,que fija un texto refundido, coordinado y sistematizadodel Decreto Ley N°2.763, de 1979, y de las leyes números18.933 y 18.469).<br/>Consisten, en general y según establece el artículo8 de la Ley N°18.496, en el examen de medicinapreventiva, la asistencia médica curativa y la atenciónodontológica.6°) Que las directrices generales con arreglo a lascuales se otorgan las prestaciones del régimen general degarantías están contempladas por el artículo 11 de esamisma ley.<br/>Preceptúa el inciso primero de esta norma que: “Lasprestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental”. Y agrega el inciso segundo que: “Lasprestaciones se concederán por esos organismos a travésde sus establecimientos, con los recursos físicos yhumanos de que dispongan, sin perjuicio de los convenios15que puedan celebrar al efecto los Servicios de Salud o el<br/>Fondo Nacional de Salud con otros organismos públicos oprivados”.7°) Que, como se advierte, resulta determinante parael asunto a decidir la declaración legal en orden a quela Administración sólo puede encontrarse obligada en lamedida que alcancen los recursos físicos y humanos de quedisponga, sin desviar recursos en desmedro del universode prestaciones que cubre el sistema asistencial yaexistente. Esta conclusión emerge tanto del texto de lanorma transcrita, que esclarece que las prestaciones delrégimen general de garantías están limitadas por losrecursos disponibles, cuanto de la circunstancia deformar las prestaciones de salud garantizadas, esto es,aquellas a que el individuo tiene -en la terminologíatradicional- un derecho subjetivo para demandarlas al<br/>Estado, un catálogo cerrado y determinado en los cuerposreglamentarios pertinentes.<br/>Por tanto, la administración a la paciente delmedicamento Trikafta, puesto en el mercado recientemente,queda supeditada a la disponibilidad de recursosfinancieros y humanos de las autoridades recurridas. Enparticular, puede decirse que, en la especie, quedacondicionada a la disponibilidad de dinero para adquirirlas dosis necesarias a ser administradas a la niña porquien se deduce la acción.168°) Que la resolución de esa cuestión se vincula conotros órdenes normativos que, más generalmente, dicenrelación con el sentido jurídico mismo del Estado, enfunción de lo que ha de entenderse por “recursos humanosy financieros disponibles”.9°) Que, en esa dirección, el inciso tercero delartículo 1º de la Constitución Política de la Repúblicadispone: “El Estado está al servicio de la persona humanay su finalidad es promover el bien común, para lo cualdebe contribuir a crear las condiciones sociales quepermitan a todos y a cada uno de los integrantes de lacomunidad nacional su mayor realización espiritual ymaterial posible, con pleno respeto a los derechos ygarantías que esta Constitución establece”.<br/>Es deber del Estado, entonces, promover el biencomún, como lo remarca el artículo 3 de la Ley Orgánica<br/>Constitucional de Bases de la Administración del Estado,y lo pormenoriza el inciso primero artículo 28 de lamisma ley, en los siguientes términos: “Los serviciospúblicos son órganos administrativos encargados desatisfacer necesidades colectivas, de manera regular ycontinua”.<br/>Es también deber del Estado proteger “(…) el libre eigualitario acceso a las acciones de promoción,protección y recuperación de la salud y de rehabilitacióndel individuo”, como prescribe el inciso segundo del17número 9 del artículo 19 de la Constitución Política dela República.10°) Que de lo anterior se sigue que, en laadministración de los recursos disponibles paraatenciones de salud, es ineludible para el Estadopropender al bien común, es decir, a promover, conservary recuperar la salud de la comunidad toda, considerandoel universo de personas susceptibles de ser atendidas,antes que la de uno o más de sus integrantes enparticular, respetando, además, el acceso igualitario alas atenciones que esté en condiciones de otorgar, estoes, sin crear parcialmente instancias de privilegio.11°) Que todo lo dicho no importa, necesariamente,que el medicamento en cuestión no deba ser financiadoexistiendo las posibilidades reales de hacerlo.<br/>Significa, sí, que ello pasa por una ponderación deobjetivos y prioridades, en función de costos y recursosdisponibles, que es resorte natural de la Administraciónefectuar conforme a los parámetros antes reseñados.<br/>De esta forma, si se conjuga la excepcionalonerosidad del tratamiento médico en cuestión; ladisponibilidad restringida de recursos para atender lasprestaciones comprendidas en el régimen general degarantías en salud; y el deber de la Administración,correlativo al derecho de las personas, de dispensar unacceso igualitario a las acciones destinadas a la18recuperación de la salud, con miras al bien común; seconcluye que la conducta de las recurridas no se haapartado de las leyes ni resulta carente dejustificación.<br/>Nada hay en los antecedentes del proceso que permitaconcluir que la Administración, quebrantando un deberlegal, o procediendo por mero voluntarismo, está negando,sin justificación, el tratamiento requerido. Por elcontrario, las autoridades sanitarias recurridas hanactuado en forma coherente con los principiosconstitucionales y normativos que las obligan aadministrar en forma ecuánime y responsable los recursospúblicos asignados, en particular dando cumplimiento a lodispuesto en la ley 20.850, que establece unprocedimiento que permite evaluar y decidir quétratamientos deben financiarse por el Estado, y cuálesno, fijando las políticas públicas en esta materia.12°) Que no se satisfacen, entonces, las exigenciasprevistas en el artículo 20 de la Constitución Políticade la República para que resulte procedente acceder a lacautela impetrada, motivo por el cual el recurso deprotección deducido debió ser desestimado.<br/>Regístrese y devuélvase.<br/>Redacción del Ministro señor Muñoz y de ladisidencia su autor.<br/>Rol N° 122.237-2020.19<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sr. Rodrigo Biel M. (s). y los<br/>Abogados Integrantes Sr. Álvaro Quintanilla P. Y Sr.<br/>Pedro Pierry A. No firman, no obstante haber concurridoal acuerdo de la causa, los Ministros señor Muñoz porestar con feriado legal y señora Sandoval por habercesado en sus funciones.<br/>",
  "_version_": 1836117404418048000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=Zi96WFp1ZkprQnlpMi9PaHB0Q0hUUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?ct3th",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-02-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 122237-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?ct3th). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}