{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-03-24T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "144090-2020",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4389504,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4389504",
  "rol_era_ape_s": "24406-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 37376,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 24406,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 144090,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "1<br/>Santiago, veinticuatro de marzo de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos noveno a décimo cuarto, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, en estos autos Rol Corte Suprema<br/>N°144.090-2020, comparecen los abogados señores Esteban<br/>Barra Olivares, Isabel Cholaky Rojas y Francisco Bassi<br/>Díaz, quienes deducen recurso de protección en representación de doña Luciana, en contra del Fondo<br/>Nacional de Salud y el Ministerio de Salud, por la negativa a otorgar cobertura al medicamento denominado Vimizim, destinado al tratamiento de la enfermedad de Morquio, que aqueja a la actora.<br/>Solicitan, en definitiva, que se disponga que las recurridas deberán otorgar la cobertura y financiamiento del medicamento antes indicado.<br/>Segundo: Que el informe médico evacuado con fecha 21 de diciembre último, por el neurólogo don Patricio Guerra<br/>García, expresa que “en los pacientes ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, veinticuatro de marzo de dos mil veintiuno.  \nVistos:  \nSe reproduce la sentencia en alzada con excepción de sus fundamentos noveno a décimo cuarto, que se eliminan. \nY se tiene en su lugar y además presente: \nPrimero: Que, en estos autos Rol Corte Suprema \nN°144.090-2020, comparecen los abogados señores Esteban \nBarra Olivares, Isabel Cholaky Rojas y Francisco Bassi \nDíaz, quienes deducen recurso de protección en representación de doña Luciana, en contra del Fondo \nNacional de Salud y el Ministerio de Salud, por la negativa a otorgar cobertura al medicamento denominado Vimizim, destinado al tratamiento de la enfermedad de Morquio, que aqueja a la actora. \nSolicitan, en definitiva, que se disponga que las recurridas deberán otorgar la cobertura y financiamiento del medicamento antes indicado. \nSegundo: Que el informe médico evacuado con fecha 21 de diciembre último, por el neurólogo don Patricio Guerra \nGarcía, expresa que “en los pacientes portadores de enfermedad de Morquio, la no administración del medicamento \nVimizim, implicaría la progresión del compromiso de la marcha independiente y función respiratoria propia de la enfermedad. En la medida que aumente el compromiso de la marcha, se pierda esta, el paciente quede postrado, y además se vaya comprometiendo la función ventilatoria, esto aumenta el riesgo de complicaciones ventilatorias de gravedad”. \nTercero: Que, para la resolución del recurso intentado, resulta necesario consignar que la Constitución \nPolítica de la Republica prescribe, en el inciso cuarto de su artículo 1°, que \"El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece\", en tanto el N° 1 de su artículo 19 estatuye que: \"La Constitución asegura a todas las personas: 1°.- El derecho a la vida y a la integridad física y psíquica de la persona\". \nCuarto: Que, del examen de los antecedentes, aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que presenta la paciente en favor de quien se recurre, padecimiento de carácter progresivo y frecuentemente mortal, consiste en el alto costo del medicamento, dado el sustancial impacto que su adquisición podría tener en los limitados recursos con que cuentan las instituciones públicas para atender las necesidades de otros enfermos.  \nQuinto: Que, al respecto y como ya se ha resuelto por esta Corte en otras oportunidades (a modo ejemplar, autos \nRol N°154.769-2020, N° 129.213-2020 y N° 129.209-2020, entre muchos otros), es preciso considerar que, si bien es cierto los miramientos de orden económico constituyen un factor a considerar por la autoridad pública al adoptar una decisión, no lo es menos que ellos no debieran invocarse cuando está comprometido el derecho a la vida y a la integridad física o psíquica de una persona, derecho consagrado en la norma de mayor rango en el ordenamiento jurídico, esto es, en la Constitución Política de la \nRepública, que prevalece respecto de los distintos cuerpos normativos citados por los recurridos. \nSexto: Que, en el indicado contexto, la decisión de las recurridas consistente en la negativa a proporcionar a la recurrente el acceso al fármaco existente para el tratamiento de la patología que la aqueja, aparece como arbitraria y amenaza, además, la garantía consagrada en el artículo 19 N° 1 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación – y tal como ha resuelto esta Corte en autos Rol N°7667-2019 y 8319-2019, relativos al mismo medicamento – se niega en la práctica el acceso a un fármaco necesario para la sobrevivencia de la paciente, así como para su integridad física, considerando las consecuencias de su falta de administración y el hecho que, según ha certificado el médico tratante, “el único tratamiento disponible para la Enfermedad de Morquio actualmente es la elosulfasa alfa, la que reemplaza la proteína que estos pacientes no pueden generar por una condición genética, siendo su presentación comercial conocida como Vimizim”. \nSéptimo: Que, establecido lo anterior, es preciso subrayar que el recurso de protección de garantías constitucionales, establecido en el artículo 20 de la \nConstitución Política de la República, constituye una acción de carácter tutelar destinada a amparar el legítimo ejercicio de las garantías y derechos preexistentes que en esa misma disposición se enumeran, mediante la adopción de medidas de resguardo o providencias para restablecer el imperio del derecho y asegurar la debida protección del afectado por un acto u omisión arbitrario o ilegal que le prive, perturbe o amenace dicho ejercicio. \nOctavo: Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de la recurrente, sobre la base principalmente de consideraciones de índole económica, éstos han incurrido en un acto arbitrario que amenaza una garantía fundamental, puesto que la actora no se encuentra en condiciones de adquirirlo, de modo que la determinación impugnada en autos no permite el acceso a aquel fármaco, único y exclusivo para el tratamiento de la patología que sufre, la cual, en su ausencia, devendrá en poco tiempo en el término de la vida de la paciente y, en tal virtud, procede que se adopten las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para la adquisición y suministro del fármaco identificado como Vimizim, mientras el médico tratante así lo determine, con el objeto de que se inicie en el más breve lapso el tratamiento de la recurrente con este medicamento. \nNoveno: Que, sin embargo, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal. \nPor el contrario, la Corte Suprema se limita, en el cumplimiento del mandato que le otorga el artículo 20 de la \nConstitución Política de la República, a disponer la adopción de aquellas providencias necesarias, a su juicio, para salvaguardar los derechos garantizados por la Carta \nFundamental, mas no se halla en situación de definir, ni pretende hacerlo, cómo es que ello debe ser cumplido por las autoridades competentes, pues el bosquejo y delineación de las políticas públicas, así como la definición y el empleo del presupuesto correlativo, compete en exclusiva a estas últimas.  \nEn otras palabras, esta Corte debe velar, en esta sede de protección, por la efectiva realización de los derechos garantizados por el Constituyente aludidos en el artículo 20 de la Carta Política, estándole vedado determinar de qué modo la autoridad recurrida habrá de concretar el mandato contenido en el fallo que al efecto pronuncie. \nDécimo: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a la paciente en favor de quien se recurre, en tanto pone en riesgo su derecho a la vida, no corresponde sino acoger el recurso de protección intentado. \nPor estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la \nRepública y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de once de noviembre de dos mil veinte y, en su lugar, se declara que se acoge la acción constitucional disponiéndose que las recurridas en estos autos otorguen a la actora doña Luciana la cobertura y financiamiento respecto del medicamento \nVimizim mientras el médico tratante así lo determine, con el objeto que se inicie en el más breve tiempo el tratamiento indicado. \nRegístrese y devuélvase. \nRedacción a cargo de la Ministra señora Vivanco. \nRol N° 144.090-2020. \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. \nMaría Eugenia Sandoval G. y Sra. Ángela Vivanco M., Sra. \nAdelita Ravanales A. y el Abogado Integrante Sr. Álvaro \nQuintanilla P. No firma, no obstante haber concurrido al acuerdo de la causa, la Ministra Sra. Sandoval por haber cesado en funciones.    \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, veinticuatro de marzo de dos mil veintiuno.  \nVistos:  \nSe reproduce la sentencia en alzada con excepción de sus fundamentos noveno a décimo cuarto, que se eliminan. \nY se tiene en su lugar y además presente: \nPrimero: Que, en estos autos Rol Corte Suprema \nN°144.090-2020, comparecen los abogados señores Esteban \nBarra Olivares, Isabel Cholaky Rojas y Francisco Bassi \nDíaz, quienes deducen recurso de protección en representación de doña Luciana, en contra del Fondo \nNacional de Salud y el Ministerio de Salud, por la negativa a otorgar cobertura al medicamento denominado Vimizim, destinado al tratamiento de la enfermedad de Morquio, que aqueja a la actora. \nSolicitan, en definitiva, que se disponga que las recurridas deberán otorgar la cobertura y financiamiento del medicamento antes indicado. \nSegundo: Que el informe médico evacuado con fecha 21 de diciembre último, por el neurólogo don Patricio Guerra \nGarcía, expresa que “en los pacientes ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Mucopolisacaridosis tipo IV-A (enfermedad de morquio)"
  ],
  "medicamento_ss": [
    "Vimizim / Elosulfasa alfa"
  ],
  "texto_sentencia": "1<br/>Santiago, veinticuatro de marzo de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos noveno a décimo cuarto, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, en estos autos Rol Corte Suprema<br/>N°144.090-2020, comparecen los abogados señores Esteban<br/>Barra Olivares, Isabel Cholaky Rojas y Francisco Bassi<br/>Díaz, quienes deducen recurso de protección en representación de doña Luciana, en contra del Fondo<br/>Nacional de Salud y el Ministerio de Salud, por la negativa a otorgar cobertura al medicamento denominado Vimizim, destinado al tratamiento de la enfermedad de Morquio, que aqueja a la actora.<br/>Solicitan, en definitiva, que se disponga que las recurridas deberán otorgar la cobertura y financiamiento del medicamento antes indicado.<br/>Segundo: Que el informe médico evacuado con fecha 21 de diciembre último, por el neurólogo don Patricio Guerra<br/>García, expresa que “en los pacientes portadores de enfermedad de Morquio, la no administración del medicamento<br/>Vimizim, implicaría la progresión del compromiso de la marcha independiente y función respiratoria propia de la enfermedad. En la medida que aumente el compromiso de la marcha, se pierda esta, el paciente quede postrado, y además se vaya comprometiendo la función ventilatoria, esto aumenta el riesgo de complicaciones ventilatorias de gravedad”.<br/>Tercero: Que, para la resolución del recurso intentado, resulta necesario consignar que la Constitución<br/>Política de la Republica prescribe, en el inciso cuarto de su artículo 1°, que \"El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece\", en tanto el N° 1 de su artículo 19 estatuye que: \"La Constitución asegura a todas las personas: 1°.- El derecho a la vida y a la integridad física y psíquica de la persona\".<br/>Cuarto: Que, del examen de los antecedentes, aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que presenta la paciente en favor de quien se recurre, padecimiento de carácter progresivo y frecuentemente mortal, consiste en el alto costo del medicamento, dado el sustancial impacto que su adquisición podría tener en los limitados recursos con que cuentan las instituciones públicas para atender las necesidades de otros enfermos.<br/>Quinto: Que, al respecto y como ya se ha resuelto por esta Corte en otras oportunidades (a modo ejemplar, autos<br/>Rol N°154.769-2020, N° 129.213-2020 y N° 129.209-2020, entre muchos otros), es preciso considerar que, si bien es cierto los miramientos de orden económico constituyen un factor a considerar por la autoridad pública al adoptar una decisión, no lo es menos que ellos no debieran invocarse cuando está comprometido el derecho a la vida y a la integridad física o psíquica de una persona, derecho consagrado en la norma de mayor rango en el ordenamiento jurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerpos normativos citados por los recurridos.<br/>Sexto: Que, en el indicado contexto, la decisión de las recurridas consistente en la negativa a proporcionar a la recurrente el acceso al fármaco existente para el tratamiento de la patología que la aqueja, aparece como arbitraria y amenaza, además, la garantía consagrada en el artículo 19 N° 1 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación – y tal como ha resuelto esta Corte en autos Rol N°7667-2019 y 8319-2019, relativos al mismo medicamento – se niega en la práctica el acceso a un fármaco necesario para la sobrevivencia de la paciente, así como para su integridad física, considerando las consecuencias de su falta de administración y el hecho que, según ha certificado el médico tratante, “el único tratamiento disponible para la Enfermedad de Morquio actualmente es la elosulfasa alfa, la que reemplaza la proteína que estos pacientes no pueden generar por una condición genética, siendo su presentación comercial conocida como Vimizim”.<br/>Séptimo: Que, establecido lo anterior, es preciso subrayar que el recurso de protección de garantías constitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye una acción de carácter tutelar destinada a amparar el legítimo ejercicio de las garantías y derechos preexistentes que en esa misma disposición se enumeran, mediante la adopción de medidas de resguardo o providencias para restablecer el imperio del derecho y asegurar la debida protección del afectado por un acto u omisión arbitrario o ilegal que le prive, perturbe o amenace dicho ejercicio.<br/>Octavo: Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de la recurrente, sobre la base principalmente de consideraciones de índole económica, éstos han incurrido en un acto arbitrario que amenaza una garantía fundamental, puesto que la actora no se encuentra en condiciones de adquirirlo, de modo que la determinación impugnada en autos no permite el acceso a aquel fármaco, único y exclusivo para el tratamiento de la patología que sufre, la cual, en su ausencia, devendrá en poco tiempo en el término de la vida de la paciente y, en tal virtud, procede que se adopten las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para la adquisición y suministro del fármaco identificado como Vimizim, mientras el médico tratante así lo determine, con el objeto de que se inicie en el más breve lapso el tratamiento de la recurrente con este medicamento.<br/>Noveno: Que, sin embargo, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en el cumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer la adopción de aquellas providencias necesarias, a su juicio, para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, ni pretende hacerlo, cómo es que ello debe ser cumplido por las autoridades competentes, pues el bosquejo y delineación de las políticas públicas, así como la definición y el empleo del presupuesto correlativo, compete en exclusiva a estas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sede de protección, por la efectiva realización de los derechos garantizados por el Constituyente aludidos en el artículo 20 de la Carta Política, estándole vedado determinar de qué modo la autoridad recurrida habrá de concretar el mandato contenido en el fallo que al efecto pronuncie.<br/>Décimo: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a la paciente en favor de quien se recurre, en tanto pone en riesgo su derecho a la vida, no corresponde sino acoger el recurso de protección intentado.<br/>Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de once de noviembre de dos mil veinte y, en su lugar, se declara que se acoge la acción constitucional disponiéndose que las recurridas en estos autos otorguen a la actora doña Luciana la cobertura y financiamiento respecto del medicamento<br/>Vimizim mientras el médico tratante así lo determine, con el objeto que se inicie en el más breve tiempo el tratamiento indicado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra señora Vivanco.<br/>Rol N° 144.090-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G. y Sra. Ángela Vivanco M., Sra.<br/>Adelita Ravanales A. y el Abogado Integrante Sr. Álvaro<br/>Quintanilla P. No firma, no obstante haber concurrido al acuerdo de la causa, la Ministra Sra. Sandoval por haber cesado en funciones.<br/>",
  "_version_": 1836117403620081700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=WE45OW1WOERFMVdRb1hpaG5zcHVmZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4mf",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 24-03-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 144090-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4mf). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}