{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-05-03T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "117174-2020",
  "organismo_ss": [
    "Isapre Banmédica S.A.",
    "Servicio médico domiciliario"
  ],
  "id_instancia": 11,
  "era_sup_i": 2020,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4449334,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4449334",
  "rol_era_ape_s": "6410-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38400,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 6410,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 117174,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "1<br/>Santiago, tres de mayo de dos mil veintiuno.<br/>Al escrito folio N° 201633-2020: a todo, téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia apelada con excepción de los motivos sexto a décimo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en los autos rol Corte Suprema N° 117.174-2020, se ha ejercido esta acción cautelar por la parte recurrente en razón del acto de las recurridas, que califica como ilegal y arbitrario, consistente en poner término unilateral al contrato de prestación de servicios de hospitalización domiciliaria brindados en favor de su hijo menor de edad.<br/>Refiere que a causa de la situación sanitaria de pandemia, se acordó con el prestador médico de los servicios referidos, aislar el domicilio donde reside el menor, lo más posible, de probables contagios. Se implementó un sistema de rotación de personal, dos técnicos residirían en el domicilio familiar y una tercera acudiría cada dos días, meto",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, tres de mayo de dos mil veintiuno.  \nAl escrito folio N° 201633-2020: a  todo, téngase presente. \nVistos:  \nSe reproduce la sentencia apelada con excepción de los motivos sexto a décimo, que se eliminan. \nY se tiene en su lugar y además presente:  \nPrimero: Que en los autos rol Corte Suprema N° 117.174-2020, se ha ejercido esta acción cautelar por la parte recurrente en razón del acto de las recurridas, que califica como ilegal y arbitrario, consistente en poner término unilateral al contrato de prestación de servicios de hospitalización domiciliaria brindados en favor de su hijo menor de edad. \nRefiere que a causa de la situación sanitaria de pandemia, se acordó con el prestador médico de los servicios referidos, aislar el domicilio donde reside el menor, lo más posible, de probables contagios. Se implementó un sistema de rotación de personal, dos técnicos residirían en el domicilio familiar y una tercera acudiría  cada dos días, metodología de trabajo que no funcionó producto de restricciones impuestas por la empresa y por problemas de convivencia en el domicilio, por lo que se le pidió al prestador que implementara un protocolo de cuidados y limpieza para el nuevo escenario de pandemia donde el personal técnico 2  regresara a su domicilio al terminar su turno, cuestión no cumplida por la recurrida, quien, además, finalmente dispuso, sin fundamento alguno, el término al contrato de prestación de servicios de hospitalización domiciliaria, el retiro del equipamiento y personal médico que atienden al niño referido.  \nSegundo: Que la sentencia apelada para rechazar la acción constitucional interpuesta señala que el acto reprochado a los recurridos, en especial, a la prestadora de servicios médicos domiciliarios, no es ilegal ni arbitrario, pues corresponde claramente a una diferencia jurídica respecto al cumplimiento o no de obligaciones que nacen de una relación contractual, imposibilitando en consecuencia, estimar concurrentes en este caso, los presupuestos exigidos en el artículo 20 de la \nConstitución Política de la República para la procedencia de la acción de protección impetrada. \nTercero: Que la recurrente, en su apelación, reitera los argumentos expuestos en su libelo y subraya que la sentencia impugnada reduce erróneamente el problema a un asunto de carácter meramente contractual, argumento del todo desacertado, por cuanto, lo reclamado supone un acto ilegal y/o arbitrario por parte de las recurridas quienes privan, perturban y amenazan el derecho a la protección de la vida, integridad psíquica, física y salud del paciente, así como el de derecho de propiedad que emana 3  del contrato de salud, porque se le expone a aumentar la interacción social tanto de él como de sus padres, en plena pandemia, con otro personal médico, exponiéndolo a contagio por COVID-19, y a la pérdida de los avances médicos que ha logrado tener con el prestador actualmente designado. \nCuarto: Que, de acuerdo a lo dispuesto en el punto 1 letra h) del Título V del Capítulo I de los Beneficios \nContractuales y de la Cobertura del Plan de Salud \nComplementario, contenidos en el Compendio de Normas \nAdministrativas en Materia de Beneficios de la \nSuperintendencia de Salud: ”La hospitalización domiciliaria es una alternativa a la hospitalización tradicional que permite mejorar la calidad de vida y de atención de los pacientes y que contribuye a la contención de costos mediante la utilización racional de los recursos hospitalarios. La hospitalización domiciliaria no es un beneficio extraordinario ni extracontractual, sino que una prestación equivalente a una hospitalización tradicional sujeta a la cobertura del plan de salud pactado. Para discernir en un caso concreto si la prestación de que se trate es una hospitalización domiciliaria, las Instituciones deberán considerar que la asistencia y atenciones que se brinden al paciente, correspondan a las que habría recibido de haberse encontrado en un centro asistencial para su manejo 4  clínico y terapéutico, en atención a que su estado de salud así lo hace exigible y que dichas condiciones estén prescritas y debidamente controladas por un médico tratante.  \nPara los efectos de calificar este tipo de atención como hospitalización domiciliaria, deberán considerarse los siguientes factores: a) El estado de salud del paciente; b) Existencia de una prescripción o indicación médica; c) Control médico periódico, debidamente acreditado con los documentos clínicos que correspondan; y d) Asistencia y atención equivalente a la que habría recibido el paciente de haberse encontrado en un centro asistencial”. \nQuinto: Que, asimismo, conforme lo previene el numeral 10 del anexo denominado de las Condiciones de la \nCobertura Adicional para Enfermedades Catastróficas de la \nCircular IF/N°7, de 1° de julio de 2005, de la \nSuperintendencia de Salud, para autorizar la cobertura de la hospitalización domiciliaria se debe dar cumplimiento a las siguientes condiciones: 1.- Se debe tratar de un paciente que esté hospitalizado, sometido a tratamiento que requiera presencia del médico tratante. 2.- El médico tratante debe ser distinto del médico supervisor de la empresa que da el servicio de hospitalización domiciliaria. 5  3.- Debe tratarse de pacientes sin Alta, sólo se trata de traslado desde un prestador de la Red, con continuidad de prestaciones como una sustitución de una hospitalización de nivel intermedio y/o intensivo y que la hospitalización no se justifique exclusivamente por la administración de medicamentos. 4.- Debe tratarse de patologías que justifiquen la hospitalización domiciliaria. 5.- La indicación de la hospitalización domiciliaria y duración debe ser efectuada por el médico tratante. La \nIsapre derivará a un servicio de hospitalización domiciliaria señalando la duración de la misma y considerando para ello la indicación del médico tratante de la RED. 6.- La empresa que preste el servicio de hospitalización domiciliaria, deberá estar acreditada y cumplir con las disposiciones legales y reglamentarias de orden sanitario que sean pertinentes, además de contar con dirección médica responsable y llevar ficha clínica del paciente. 7.- La Isapre está facultada para evaluar periódicamente el cumplimiento de las condiciones que ameritan la Hospitalización Domiciliaria, para efectos de reingreso al hospital, Alta o su término por no revestir ya las condiciones que requiere la Hospitalización \nDomiciliaria señaladas precedentemente. 6  \nSexto: Que el informe evacuado por la pediatra broncopulmonar María Angélica Oyárzún Andrade, tratante del paciente en favor de quien se recurre, de junio de 2020, enumera, en lo pertinente, los siguientes antecedentes respecto de éste: 1. Fisuralabiopalatina operada; 2. Displasia frontonasal; 3. \nFaringolaringomalacia resuelta; 4. Estenosis subglotica operada mayo 2018; 5. Traqueostomizado; 6. Parálisis cuerdas vocales; 7. Trastorno succión deglución-usuario de gastrosomía- Nissen (13-06) y 8. Trastorno de conducta alimentaria. Agrega que dadas las referidas condiciones necesita apoyo multidisciplinario bajo régimen de hospitalización domiciliaria, actualmente traqueostomizado y gastrostomizado en espera de completar proceso de decanulación. \nAl respecto, la profesional, entrega como indicaciones:  1.- Alimentación todo por gastro, fórmula pediasure 180cc por 3 veces al día y papillas, antropometría mensual. 2.- Monitoreo cardiorespiratorio continuo al dormir, cuidados de traqueostomía y gastrotomía. 3.- Medicamentos flixotide 125 ug 1 puff cada 12 horas/ esomeprazol 10 mg cada 24 horas/vit D 3 gotas al día/ altazinc 15 gotas al día.  7  4.- Técnico paramédico 24 horas/ kinesioterapia respiratoria semanal/ fonoaudiología 5 veces por semana/ neurorehabilitación 2 veces por semana/ enfermera 2 veces por semana/ médico mensual y sos. Por contingencia se suspenden transitoriamente terapias presenciales quedando con terapias online. 5.- Controles seriados con especialistas cirugía, otorrino y broncopulmonar. \nSéptimo: Que, por su parte, Héctor Salinas Vergara  médico otorrinolaringólogo de la Clínica Santa María, indica en su informe de fecha 11 de agosto de 2020, en relación con la situación de salud del paciente de autos que éste es portador de una estenosis subglótica operada. \nCon una parálisis de cuerda vocal izquierda y una traqueostomía. Él se mantiene en su casa con un sistema de hospitalización domiciliara (Home Care). Ante la contingencia de salud en que nos encontramos (pandemia \nCovid 19) y por el alto riesgo de contagio y las graves consecuencias que esto traería para el menor, se recomienda no cambiar las condiciones actuales de su hospitalización domiciliaria porque esto implicaría partir de cero en la interacción con la familia y el paciente lo cual aumenta los riesgos de contagio.  Octavo: Que, conforme a los antecedentes referidos, se puede sostener en primer lugar que, en el presente caso, se cumplen las condiciones requeridas para 8  calificar las prestaciones de salud recibidas por la persona en favor de quien se recurre como las correspondientes a una hospitalización domiciliaria, toda vez que el estado de su salud actual hace imprescindible que se le preste la asistencia y atención dispuesta por sus médicos tratantes, labor que debe ser ejecutada necesariamente por personal especializado y bajo un control médico periódico, en particular aquellas mencionadas expresamente por éstos conforme quedó consignado en los considerandos precedentes. \nEn segundo término, se colige claramente, de los informes citados, que resulta desaconsejado realizar cambios en la condición de hospitalización del paciente, extendiendo aquello a un cambio en el prestador de los servicios, dado los riesgos de contagio de coronavirus al iniciar interacción con otros técnicos y profesionales distintos a los habituales. \nNoveno: Que, sobre la base de lo concluido precedentemente, se puede colegir que los argumentos sostenidos por el prestador de los servicios domiciliarios –recurrido de autos- para poner término unilateralmente a los mismos, y que se encuentran circunscritos fundamentalmente a los hostigamientos y la adversa disposición del padre del paciente respecto del personal que atiende a su hijo, constituyen condiciones que no los habilita de modo alguno a cuestionar la 9  procedencia y mantención de las atenciones de salud en los términos en que se venían otorgando, puesto que se han evidenciado robustas razones para que la referida situación se mantenga inalterada. Por lo demás, es insoslayable destacar que las negativas consecuencias de determinación impugnada recaen, paradojalmente, en el niño, quien debería ser la principal preocupación de todos los adultos encargados de su bienestar. \nDécimo: Que, es imprescindible señalar que la conducta de la Isapre recurrida deviene en reprochable puesto que, ante una situación como la descrita, no debió desligarse del asunto arguyendo que corresponde a un conflicto entre prestador y afiliado, toda vez que es ella la responsable y encargada de designar y supervisar a un prestador idóneo, en términos integrales, con el objeto de cumplir con la labor de servicio público que por mandato constitucional le corresponde ejecutar, encontrándose compelida a involucrarse activamente en brindar soluciones a los pacientes. \nUndécimo: Que en los términos que han sido expuestos, no se advierte razón que justifique y legitime la determinación de poner término unilateral a la prestación de servicios de salud domiciliarios, así como tampoco la conducta omisiva de la Isapre recurrida quien, sobre la base de febles razones se desentendió  del conflicto, cuando lo que le correspondía hacer era 10  proponer canales de entendimiento y comunicación en beneficio del paciente. Ninguna de estas conductas resultan aceptables desde la perspectiva de la garantía constitucional de la igualdad, sin perjuicio que además ellas producen una afectación del derecho a la protección a la salud que le asiste al menor.  Duodécimo: Que, por lo tanto, es posible concluir que las recurridas han incurrido en una actuación arbitraria e ilegal pues se encuentra acreditado en autos que técnicamente le asiste al paciente el derecho para exigir que se mantenga a su respecto la hospitalización domiciliaria, en los términos y por el prestador que la venía otorgando, al concurrir los supuestos establecidos en las disposiciones pertinentes. \nDécimo tercero: Que, en consecuencia, con su actuar las recurridas afectaron la garantía constitucional del recurrente contemplada en el artículo 19 N°1, 2 y 24 de la Constitución Política, razón por la cual corresponde que se acoja el recurso deducido en los términos que se indicarán en lo resolutivo del fallo. \nDe conformidad, además, con lo dispuesto en el artículo 20 de la Constitución Política de la República y en el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de treinta y uno de agosto   del año dos mil veinte y, en su lugar, se declara que se acoge el recurso de protección deducido, disponiéndose 11  que la recurrida Servicios Clínicos Médicos Domiciliarios \nSan Juan de Dios Ltda. deberá reanudar la prestación de servicios de hospitalización domiciliaria, respecto del menor en favor de quien se recurre, debiendo designar –para estos efectos- la familia del paciente a un interlocutor distinto de Jaime, padre de aquél, a efectos de la intermediación cotidiana en el otorgamiento de las prestaciones de salud, asimismo, la Isapre recurrida deberá otorgar la cobertura respecto del referido prestador correspondiente a la atención domiciliaria referida hasta que sus médicos tratantes determinen que la hospitalización domiciliaria no es necesaria. \nRegístrese  y devuélvase \nRedacción a cargo del Abogado Integrante señor \nPierry. \nRol N° 117.174-2020.  \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. \nMaría Eugenia Sandoval G., Sra. Adelita Ravanales A. y los Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr. \nPedro Pierry A. No firma, no obstante haber concurrido al acuerdo de la causa, la Ministra Sra. Sandoval por haber cesado en funciones.    \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, tres de mayo de dos mil veintiuno.  \nAl escrito folio N° 201633-2020: a  todo, téngase presente. \nVistos:  \nSe reproduce la sentencia apelada con excepción de los motivos sexto a décimo, que se eliminan. \nY se tiene en su lugar y además presente:  \nPrimero: Que en los autos rol Corte Suprema N° 117.174-2020, se ha ejercido esta acción cautelar por la parte recurrente en razón del acto de las recurridas, que califica como ilegal y arbitrario, consistente en poner término unilateral al contrato de prestación de servicios de hospitalización domiciliaria brindados en favor de su hijo menor de edad. \nRefiere que a causa de la situación sanitaria de pandemia, se acordó con el prestador médico de los servicios referidos, aislar el domicilio donde reside el menor, lo más posible, de probables contagios. Se implementó un sistema de rotación de personal, dos técnicos residirían en el domicilio familiar y una tercera acudiría  cada dos días, meto",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Hospitalización domiciliaria"
  ],
  "texto_sentencia": "1<br/>Santiago, tres de mayo de dos mil veintiuno.<br/>Al escrito folio N° 201633-2020: a todo, téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia apelada con excepción de los motivos sexto a décimo, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que en los autos rol Corte Suprema N° 117.174-2020, se ha ejercido esta acción cautelar por la parte recurrente en razón del acto de las recurridas, que califica como ilegal y arbitrario, consistente en poner término unilateral al contrato de prestación de servicios de hospitalización domiciliaria brindados en favor de su hijo menor de edad.<br/>Refiere que a causa de la situación sanitaria de pandemia, se acordó con el prestador médico de los servicios referidos, aislar el domicilio donde reside el menor, lo más posible, de probables contagios. Se implementó un sistema de rotación de personal, dos técnicos residirían en el domicilio familiar y una tercera acudiría cada dos días, metodología de trabajo que no funcionó producto de restricciones impuestas por la empresa y por problemas de convivencia en el domicilio, por lo que se le pidió al prestador que implementara un protocolo de cuidados y limpieza para el nuevo escenario de pandemia donde el personal técnico 2 regresara a su domicilio al terminar su turno, cuestión no cumplida por la recurrida, quien, además, finalmente dispuso, sin fundamento alguno, el término al contrato de prestación de servicios de hospitalización domiciliaria, el retiro del equipamiento y personal médico que atienden al niño referido.<br/>Segundo: Que la sentencia apelada para rechazar la acción constitucional interpuesta señala que el acto reprochado a los recurridos, en especial, a la prestadora de servicios médicos domiciliarios, no es ilegal ni arbitrario, pues corresponde claramente a una diferencia jurídica respecto al cumplimiento o no de obligaciones que nacen de una relación contractual, imposibilitando en consecuencia, estimar concurrentes en este caso, los presupuestos exigidos en el artículo 20 de la<br/>Constitución Política de la República para la procedencia de la acción de protección impetrada.<br/>Tercero: Que la recurrente, en su apelación, reitera los argumentos expuestos en su libelo y subraya que la sentencia impugnada reduce erróneamente el problema a un asunto de carácter meramente contractual, argumento del todo desacertado, por cuanto, lo reclamado supone un acto ilegal y/o arbitrario por parte de las recurridas quienes privan, perturban y amenazan el derecho a la protección de la vida, integridad psíquica, física y salud del paciente, así como el de derecho de propiedad que emana 3 del contrato de salud, porque se le expone a aumentar la interacción social tanto de él como de sus padres, en plena pandemia, con otro personal médico, exponiéndolo a contagio por COVID-19, y a la pérdida de los avances médicos que ha logrado tener con el prestador actualmente designado.<br/>Cuarto: Que, de acuerdo a lo dispuesto en el punto 1 letra h) del Título V del Capítulo I de los Beneficios<br/>Contractuales y de la Cobertura del Plan de Salud<br/>Complementario, contenidos en el Compendio de Normas<br/>Administrativas en Materia de Beneficios de la<br/>Superintendencia de Salud: ”La hospitalización domiciliaria es una alternativa a la hospitalización tradicional que permite mejorar la calidad de vida y de atención de los pacientes y que contribuye a la contención de costos mediante la utilización racional de los recursos hospitalarios. La hospitalización domiciliaria no es un beneficio extraordinario ni extracontractual, sino que una prestación equivalente a una hospitalización tradicional sujeta a la cobertura del plan de salud pactado. Para discernir en un caso concreto si la prestación de que se trate es una hospitalización domiciliaria, las Instituciones deberán considerar que la asistencia y atenciones que se brinden al paciente, correspondan a las que habría recibido de haberse encontrado en un centro asistencial para su manejo 4 clínico y terapéutico, en atención a que su estado de salud así lo hace exigible y que dichas condiciones estén prescritas y debidamente controladas por un médico tratante.<br/>Para los efectos de calificar este tipo de atención como hospitalización domiciliaria, deberán considerarse los siguientes factores: a) El estado de salud del paciente; b) Existencia de una prescripción o indicación médica; c) Control médico periódico, debidamente acreditado con los documentos clínicos que correspondan; y d) Asistencia y atención equivalente a la que habría recibido el paciente de haberse encontrado en un centro asistencial”.<br/>Quinto: Que, asimismo, conforme lo previene el numeral 10 del anexo denominado de las Condiciones de la<br/>Cobertura Adicional para Enfermedades Catastróficas de la<br/>Circular IF/N°7, de 1° de julio de 2005, de la<br/>Superintendencia de Salud, para autorizar la cobertura de la hospitalización domiciliaria se debe dar cumplimiento a las siguientes condiciones: 1.- Se debe tratar de un paciente que esté hospitalizado, sometido a tratamiento que requiera presencia del médico tratante. 2.- El médico tratante debe ser distinto del médico supervisor de la empresa que da el servicio de hospitalización domiciliaria. 5 3.- Debe tratarse de pacientes sin Alta, sólo se trata de traslado desde un prestador de la Red, con continuidad de prestaciones como una sustitución de una hospitalización de nivel intermedio y/o intensivo y que la hospitalización no se justifique exclusivamente por la administración de medicamentos. 4.- Debe tratarse de patologías que justifiquen la hospitalización domiciliaria. 5.- La indicación de la hospitalización domiciliaria y duración debe ser efectuada por el médico tratante. La<br/>Isapre derivará a un servicio de hospitalización domiciliaria señalando la duración de la misma y considerando para ello la indicación del médico tratante de la RED. 6.- La empresa que preste el servicio de hospitalización domiciliaria, deberá estar acreditada y cumplir con las disposiciones legales y reglamentarias de orden sanitario que sean pertinentes, además de contar con dirección médica responsable y llevar ficha clínica del paciente. 7.- La Isapre está facultada para evaluar periódicamente el cumplimiento de las condiciones que ameritan la Hospitalización Domiciliaria, para efectos de reingreso al hospital, Alta o su término por no revestir ya las condiciones que requiere la Hospitalización<br/>Domiciliaria señaladas precedentemente. 6<br/>Sexto: Que el informe evacuado por la pediatra broncopulmonar María Angélica Oyárzún Andrade, tratante del paciente en favor de quien se recurre, de junio de 2020, enumera, en lo pertinente, los siguientes antecedentes respecto de éste: 1. Fisuralabiopalatina operada; 2. Displasia frontonasal; 3.<br/>Faringolaringomalacia resuelta; 4. Estenosis subglotica operada mayo 2018; 5. Traqueostomizado; 6. Parálisis cuerdas vocales; 7. Trastorno succión deglución-usuario de gastrosomía- Nissen (13-06) y 8. Trastorno de conducta alimentaria. Agrega que dadas las referidas condiciones necesita apoyo multidisciplinario bajo régimen de hospitalización domiciliaria, actualmente traqueostomizado y gastrostomizado en espera de completar proceso de decanulación.<br/>Al respecto, la profesional, entrega como indicaciones: 1.- Alimentación todo por gastro, fórmula pediasure 180cc por 3 veces al día y papillas, antropometría mensual. 2.- Monitoreo cardiorespiratorio continuo al dormir, cuidados de traqueostomía y gastrotomía. 3.- Medicamentos flixotide 125 ug 1 puff cada 12 horas/ esomeprazol 10 mg cada 24 horas/vit D 3 gotas al día/ altazinc 15 gotas al día. 7 4.- Técnico paramédico 24 horas/ kinesioterapia respiratoria semanal/ fonoaudiología 5 veces por semana/ neurorehabilitación 2 veces por semana/ enfermera 2 veces por semana/ médico mensual y sos. Por contingencia se suspenden transitoriamente terapias presenciales quedando con terapias online. 5.- Controles seriados con especialistas cirugía, otorrino y broncopulmonar.<br/>Séptimo: Que, por su parte, Héctor Salinas Vergara médico otorrinolaringólogo de la Clínica Santa María, indica en su informe de fecha 11 de agosto de 2020, en relación con la situación de salud del paciente de autos que éste es portador de una estenosis subglótica operada.<br/>Con una parálisis de cuerda vocal izquierda y una traqueostomía. Él se mantiene en su casa con un sistema de hospitalización domiciliara (Home Care). Ante la contingencia de salud en que nos encontramos (pandemia<br/>Covid 19) y por el alto riesgo de contagio y las graves consecuencias que esto traería para el menor, se recomienda no cambiar las condiciones actuales de su hospitalización domiciliaria porque esto implicaría partir de cero en la interacción con la familia y el paciente lo cual aumenta los riesgos de contagio. Octavo: Que, conforme a los antecedentes referidos, se puede sostener en primer lugar que, en el presente caso, se cumplen las condiciones requeridas para 8 calificar las prestaciones de salud recibidas por la persona en favor de quien se recurre como las correspondientes a una hospitalización domiciliaria, toda vez que el estado de su salud actual hace imprescindible que se le preste la asistencia y atención dispuesta por sus médicos tratantes, labor que debe ser ejecutada necesariamente por personal especializado y bajo un control médico periódico, en particular aquellas mencionadas expresamente por éstos conforme quedó consignado en los considerandos precedentes.<br/>En segundo término, se colige claramente, de los informes citados, que resulta desaconsejado realizar cambios en la condición de hospitalización del paciente, extendiendo aquello a un cambio en el prestador de los servicios, dado los riesgos de contagio de coronavirus al iniciar interacción con otros técnicos y profesionales distintos a los habituales.<br/>Noveno: Que, sobre la base de lo concluido precedentemente, se puede colegir que los argumentos sostenidos por el prestador de los servicios domiciliarios –recurrido de autos- para poner término unilateralmente a los mismos, y que se encuentran circunscritos fundamentalmente a los hostigamientos y la adversa disposición del padre del paciente respecto del personal que atiende a su hijo, constituyen condiciones que no los habilita de modo alguno a cuestionar la 9 procedencia y mantención de las atenciones de salud en los términos en que se venían otorgando, puesto que se han evidenciado robustas razones para que la referida situación se mantenga inalterada. Por lo demás, es insoslayable destacar que las negativas consecuencias de determinación impugnada recaen, paradojalmente, en el niño, quien debería ser la principal preocupación de todos los adultos encargados de su bienestar.<br/>Décimo: Que, es imprescindible señalar que la conducta de la Isapre recurrida deviene en reprochable puesto que, ante una situación como la descrita, no debió desligarse del asunto arguyendo que corresponde a un conflicto entre prestador y afiliado, toda vez que es ella la responsable y encargada de designar y supervisar a un prestador idóneo, en términos integrales, con el objeto de cumplir con la labor de servicio público que por mandato constitucional le corresponde ejecutar, encontrándose compelida a involucrarse activamente en brindar soluciones a los pacientes.<br/>Undécimo: Que en los términos que han sido expuestos, no se advierte razón que justifique y legitime la determinación de poner término unilateral a la prestación de servicios de salud domiciliarios, así como tampoco la conducta omisiva de la Isapre recurrida quien, sobre la base de febles razones se desentendió del conflicto, cuando lo que le correspondía hacer era 10 proponer canales de entendimiento y comunicación en beneficio del paciente. Ninguna de estas conductas resultan aceptables desde la perspectiva de la garantía constitucional de la igualdad, sin perjuicio que además ellas producen una afectación del derecho a la protección a la salud que le asiste al menor. Duodécimo: Que, por lo tanto, es posible concluir que las recurridas han incurrido en una actuación arbitraria e ilegal pues se encuentra acreditado en autos que técnicamente le asiste al paciente el derecho para exigir que se mantenga a su respecto la hospitalización domiciliaria, en los términos y por el prestador que la venía otorgando, al concurrir los supuestos establecidos en las disposiciones pertinentes.<br/>Décimo tercero: Que, en consecuencia, con su actuar las recurridas afectaron la garantía constitucional del recurrente contemplada en el artículo 19 N°1, 2 y 24 de la Constitución Política, razón por la cual corresponde que se acoja el recurso deducido en los términos que se indicarán en lo resolutivo del fallo.<br/>De conformidad, además, con lo dispuesto en el artículo 20 de la Constitución Política de la República y en el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de treinta y uno de agosto del año dos mil veinte y, en su lugar, se declara que se acoge el recurso de protección deducido, disponiéndose 11 que la recurrida Servicios Clínicos Médicos Domiciliarios<br/>San Juan de Dios Ltda. deberá reanudar la prestación de servicios de hospitalización domiciliaria, respecto del menor en favor de quien se recurre, debiendo designar –para estos efectos- la familia del paciente a un interlocutor distinto de Jaime, padre de aquél, a efectos de la intermediación cotidiana en el otorgamiento de las prestaciones de salud, asimismo, la Isapre recurrida deberá otorgar la cobertura respecto del referido prestador correspondiente a la atención domiciliaria referida hasta que sus médicos tratantes determinen que la hospitalización domiciliaria no es necesaria.<br/>Regístrese y devuélvase<br/>Redacción a cargo del Abogado Integrante señor<br/>Pierry.<br/>Rol N° 117.174-2020.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>María Eugenia Sandoval G., Sra. Adelita Ravanales A. y los Abogados Integrantes Sr. Álvaro Quintanilla P. y Sr.<br/>Pedro Pierry A. No firma, no obstante haber concurrido al acuerdo de la causa, la Ministra Sra. Sandoval por haber cesado en funciones.<br/>",
  "_version_": 1836117402194018300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=RlROWk93UytUQTlHUUN3OTJOYk8zQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4me",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 03-05-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 117174-2020. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4me). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}