{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-05-19T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "32973-2021",
  "organismo_ss": [
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4477796,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4477796",
  "rol_era_ape_s": "296-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 40960,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 296,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 32973,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 9,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "1<br/>Santiago, diecinueve de mayo de dos mil veintiuno.<br/>Al escrito folio N° 53538-2021: a lo principal y segundo otrosí: téngase presente; al primer otrosí: no ha lugar a los alegatos solicitados.<br/>Al escrito folio N° 54251-2021: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de sus fundamentos quinto a duodécimo que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que la recurrente ha deducido acción constitucional en contra del Ministerio de Salud, del<br/>Servicio de Salud Metropolitano Sur y el Hospital Barros<br/>Luco Trudeau, por no otorgarle el medicamento Palbociclib prescrito para tratar el cáncer de mama metastásico en fase 4 con afectación significativa del esternón, lo que constituye un acto arbitrario e ilegal que vulnera su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la Constitución<br/>Política de la República.<br/>Segundo: Que la sentencia apelada, para ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, diecinueve de mayo de dos mil veintiuno.  \nAl escrito folio N° 53538-2021: a lo principal y segundo otrosí: téngase presente; al primer otrosí: no ha lugar a los alegatos solicitados. \nAl escrito folio N° 54251-2021: téngase presente. \nVistos:  \nSe reproduce el fallo en alzada, con excepción de sus fundamentos quinto a duodécimo que se eliminan. \nY se tiene, en su lugar y además, presente:        \nPrimero: Que la recurrente ha deducido acción constitucional en contra del Ministerio de Salud, del \nServicio de Salud Metropolitano Sur y el Hospital Barros \nLuco Trudeau, por no otorgarle el medicamento Palbociclib prescrito para tratar el cáncer de mama metastásico en fase 4  con afectación significativa del esternón, lo que constituye un acto arbitrario e ilegal que vulnera su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la Constitución \nPolítica de la República. \nSegundo: Que la sentencia apelada, para rechazar la acción constitucional interpuesta, sostiene que el medicamento cuya cobertura es solicitada, no se encuentra incluida dentro del Régimen General de Prestaciones de \nSalud para el tratamiento del cáncer de mamas que padece la recurrente, ni en las leyes especiales dictadas al efecto. Agrega que, además no es una cuestión indubitada 2  –que el tratamiento prescrito sea el idóneo y necesario en la especie- motivo por el cual no puede considerarse que el actuar de las recurridas, de negarse a dar cobertura al remedio Palbociclib, pueda ser considerado como caprichoso. \nTercero: Que la recurrente, en su apelación, reitera los argumentos expuestos al deducir la acción constitucional enfatizando que ante el fracaso de otras terapias médicas, el facultativo tratante prescribió el medicamento referido, el que se erige como la última esperanza para la lucha contra la enfermedad de la paciente, puesto que ya se han probado, sin éxito todas las otras quimioterapias posibles, siendo ésta la única que evidencia  buenos resultados para el tipo de cáncer que aqueja a la actora. \nCuarto: Que el informe médico de fecha 16 de abril de 2021, suscrito por Marcos Henríquez, Oncólogo Médico, oncólogo del Hospital Barros Luco y quien fue especialista tratante de la actora, señala que:” La evidencia científica del uso de inhibidores de ciclina, se basa en el estudio clínico Fase III, Paloma-2 en pacientes con cáncer de mama metastásico, post menopáusicas, receptor hormonal positivo, existe beneficio en sobrevida libre de progresión al agregar inhibidor de ciclina (Palbociclib) a la terapia hormonal(Letrozol), 24,8 frente a 14,5 meses y aumento de 3  tasa de respuesta objetiva 42% frente al 35% en comparación con Letrozol solo”, agregando que “La ausencia de administración del fármaco Palbociclib, puede implicar un tiempo más breve en cuánto a la progresión de la enfermedad neoplásica”.  Quinto: Que, para la resolución del recurso intentado, resulta necesario consignar que el inciso cuarto del artículo 1º de la Constitución Política de la \nRepública prescribe que: “El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece”. Este deber de servicialidad aparece reiterado en el inciso primero del artículo 3º de la Ley Nº 18.575 –cuerpo normativo dictado por mandato del artículo 38 de la Carta Fundamental-, el cual agrega que la finalidad de la Administración del Estado es promover el bien común atendiendo las necesidades públicas en forma continua y permanente. \nEn tanto el N° 1 del artículo 19 de la Constitución \nPolítica estatuye que: \"La Constitución asegura a todas las personas: 1°.- El derecho a la vida y a la integridad física y psíquica de la persona\". 4  \nSexto: Que, del examen de los antecedentes aparece que la principal razón esgrimida por el Ministerio de \nSalud para no otorgar el tratamiento indicado para la enfermedad que presenta la recurrente, esto es cáncer de mama metastásico en fase 4  con afectación significativa del esternón, es de orden administrativo-económico, toda vez que el medicamento Palbociclib no ha sido incluido en los decretos dictados para la determinación de los diagnósticos y tratamientos de alto costo con sistema de protección financiera contemplados en la Ley N° 20.850, al no superar los criterios establecidos en el procedimiento regulado por ley, el que cuenta con etapas sucesivas entre sí que con el objeto de evitar arbitrariedades en la toma de decisiones de política pública. \nSéptimo: Que, tal como ya se ha resuelto por esta \nCorte (en autos roles N°s. 43.250-2017, 8.523-2018, 2.494-2018, 17.043-2018, 33.189-2020, 18.451-2019,76539-2020 y 138430-2020 entre otros), es preciso considerar que, si bien es cierto los miramientos de orden económico constituyen un factor a considerar por la autoridad pública al adoptar una decisión, no lo es menos que ellas no debieran invocarse cuando está comprometido el derecho a la vida y a la integridad física o psíquica de una persona, derecho consagrado en la norma de mayor nivel jerárquico en el ordenamiento jurídico, esto es, en la 5  \nConstitución Política de la República.  \nEn este orden de consideraciones, no se puede soslayar que conforme al principio de supremacía constitucional, ella prevalece respecto de los distintos cuerpos normativos citados por los recurridos –como las \nLeyes Nºs. 18.469 y 19.966 y el Decreto con Fuerza de Ley \nN° 1 de 2005, del Ministerio de Salud, que fija un texto refundido, coordinado y sistematizado del Decreto Ley \nN°2.763 de 1979, y de las leyes números 18.933 y 18.469. \nDe allí que, conforme reza el inciso primero del artículo 6º de la Constitución Política, sus preceptos son obligatorios para los titulares o integrantes de los órganos de Estado, incluida por cierto esta Magistratura. \nSi el rol de esta Corte es velar por la aplicación de las garantías constitucionales y de los derechos esenciales que emanan de la persona humana, ella no puede excusarse de otorgar la cautela urgente que le es requerida si el derecho a la vida se ve amenazado. Negarse a hacerlo bajo el pretexto de que normas de inferior jerarquía se lo impiden, importa desconocer que la Constitución Política de la República es la norma jurídica a la cual el resto del ordenamiento jurídico se debe someter.  \nEl caso en cuestión dice relación con la aplicación directa de la Constitución Política, no con el modelamiento de políticas públicas. \nOctavo: Que, en el indicado contexto, la negativa a 6  proporcionar a la recurrente el acceso al fármaco \nPalbociclib, fundamental para el tratamiento de la patología que la aqueja, aparece como arbitraria y, además, amenaza la garantía consagrada en el N° 1 del artículo 19 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación, se niega en la práctica el acceso a un fármaco necesario para la sobrevivencia de ésta, así como para su integridad física, considerando que la patología que la afecta se encuentra en progresión y en la etapa diagnosticada es frecuentemente mortal.  \nNoveno: Que, establecido lo anterior, es preciso subrayar que el recurso de protección de garantías constitucionales, establecido en el artículo 20 de la \nConstitución Política de la República, constituye una acción de carácter tutelar destinada a amparar el legítimo ejercicio de las garantías y derechos preexistentes que esa misma disposición enumera, facultando a los Tribunales Superiores de Justicia a adoptar las medidas de resguardo o providencias que resulten necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado por un acto u omisión arbitrario o ilegal que le prive, perturbe o amenace dicho ejercicio. \nDécimo: Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa 7  de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de la recurrente, sobre la base principalmente de consideraciones de índole económica, éstos han incurrido en un acto arbitrario que amenaza –y, en estricto rigor, pone en riesgo– el derecho a la vida de la señora \nFrancisca, quien no se encuentra en condiciones de adquirirlo.  \nSiendo ello así, la determinación impugnada en autos no permite a la paciente el acceso a dicho fármaco, único y exclusivo, prescrito por un especialista, para el tratamiento de la patología que ella sufre.  \nEn tal virtud, resulta ineludible para esta Corte adoptar las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para adquirir y suministrar el fármaco identificado como \nPalbociclib, mientras los médicos tratantes así lo determinen, con el objeto de que se inicie en el más breve lapso el tratamiento de la recurrente con este medicamento. \nUndécimo: Que, sin embargo, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una 8  manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal. \nPor el contrario, en el cumplimiento del mandato que le otorga el artículo 20 de la Constitución Política de la República, la Corte Suprema se encuentra obligada a aplicar la Carta Fundamental –cuestión que es propia y de la esencia de la actividad jurisdiccional– y a disponer la adopción de aquellas providencias necesarias para salvaguardar los derechos garantizados por la \nConstitución Política. Esta Corte no se encuentra en condiciones de modelar las políticas públicas en materia sanitaria, ni cómo debe emplearse el presupuesto público en dicho sector –ni mucho menos pretende hacerlo–, pues, como es bien sabido, su jurisprudencia ha sido consistente en señalar que ello es una cuestión que compete a la Administración activa.  \nEn otras palabras, en sede de protección, esta Corte debe velar por la efectiva cautela de los derechos garantizados por el artículo 20 de la Carta Política, cuestión que dice relación con la aplicación del ordenamiento jurídico y no con el diseño de las políticas públicas del sector salud. 9  \nDuodécimo: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a la recurrente, en tanto pone en serio e inminente riesgo su derecho a la vida, no cabe sino acoger el recurso de protección intentado. \nPor estas consideraciones y de conformidad con lo prevenido en el artículo 20 de la Constitución Política de la República y  Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de veintinueve de abril del año en curso, y, en su lugar, se declara que se acoge el recurso de protección deducido en estos autos en contra de las recurridas, quienes deberán otorgar a la recurrente la cobertura y financiamiento respecto del medicamento Palbociclib, mientras el médico tratante así lo determine, con el objeto que se inicie en el más breve tiempo el tratamiento indicado. \nRegístrese y devuélvase. \nRol N° 32.973-2021.        \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, diecinueve de mayo de dos mil veintiuno.  \nAl escrito folio N° 53538-2021: a lo principal y segundo otrosí: téngase presente; al primer otrosí: no ha lugar a los alegatos solicitados. \nAl escrito folio N° 54251-2021: téngase presente. \nVistos:  \nSe reproduce el fallo en alzada, con excepción de sus fundamentos quinto a duodécimo que se eliminan. \nY se tiene, en su lugar y además, presente:        \nPrimero: Que la recurrente ha deducido acción constitucional en contra del Ministerio de Salud, del \nServicio de Salud Metropolitano Sur y el Hospital Barros \nLuco Trudeau, por no otorgarle el medicamento Palbociclib prescrito para tratar el cáncer de mama metastásico en fase 4  con afectación significativa del esternón, lo que constituye un acto arbitrario e ilegal que vulnera su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la Constitución \nPolítica de la República. \nSegundo: Que la sentencia apelada, para ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Cáncer de mama etapa IV "
  ],
  "medicamento_ss": [
    "Palbociclib"
  ],
  "texto_sentencia": "1<br/>Santiago, diecinueve de mayo de dos mil veintiuno.<br/>Al escrito folio N° 53538-2021: a lo principal y segundo otrosí: téngase presente; al primer otrosí: no ha lugar a los alegatos solicitados.<br/>Al escrito folio N° 54251-2021: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de sus fundamentos quinto a duodécimo que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que la recurrente ha deducido acción constitucional en contra del Ministerio de Salud, del<br/>Servicio de Salud Metropolitano Sur y el Hospital Barros<br/>Luco Trudeau, por no otorgarle el medicamento Palbociclib prescrito para tratar el cáncer de mama metastásico en fase 4 con afectación significativa del esternón, lo que constituye un acto arbitrario e ilegal que vulnera su derecho a la vida e integridad física y psíquica consagrado en el artículo 19 N° 1 de la Constitución<br/>Política de la República.<br/>Segundo: Que la sentencia apelada, para rechazar la acción constitucional interpuesta, sostiene que el medicamento cuya cobertura es solicitada, no se encuentra incluida dentro del Régimen General de Prestaciones de<br/>Salud para el tratamiento del cáncer de mamas que padece la recurrente, ni en las leyes especiales dictadas al efecto. Agrega que, además no es una cuestión indubitada 2 –que el tratamiento prescrito sea el idóneo y necesario en la especie- motivo por el cual no puede considerarse que el actuar de las recurridas, de negarse a dar cobertura al remedio Palbociclib, pueda ser considerado como caprichoso.<br/>Tercero: Que la recurrente, en su apelación, reitera los argumentos expuestos al deducir la acción constitucional enfatizando que ante el fracaso de otras terapias médicas, el facultativo tratante prescribió el medicamento referido, el que se erige como la última esperanza para la lucha contra la enfermedad de la paciente, puesto que ya se han probado, sin éxito todas las otras quimioterapias posibles, siendo ésta la única que evidencia buenos resultados para el tipo de cáncer que aqueja a la actora.<br/>Cuarto: Que el informe médico de fecha 16 de abril de 2021, suscrito por Marcos Henríquez, Oncólogo Médico, oncólogo del Hospital Barros Luco y quien fue especialista tratante de la actora, señala que:” La evidencia científica del uso de inhibidores de ciclina, se basa en el estudio clínico Fase III, Paloma-2 en pacientes con cáncer de mama metastásico, post menopáusicas, receptor hormonal positivo, existe beneficio en sobrevida libre de progresión al agregar inhibidor de ciclina (Palbociclib) a la terapia hormonal(Letrozol), 24,8 frente a 14,5 meses y aumento de 3 tasa de respuesta objetiva 42% frente al 35% en comparación con Letrozol solo”, agregando que “La ausencia de administración del fármaco Palbociclib, puede implicar un tiempo más breve en cuánto a la progresión de la enfermedad neoplásica”. Quinto: Que, para la resolución del recurso intentado, resulta necesario consignar que el inciso cuarto del artículo 1º de la Constitución Política de la<br/>República prescribe que: “El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece”. Este deber de servicialidad aparece reiterado en el inciso primero del artículo 3º de la Ley Nº 18.575 –cuerpo normativo dictado por mandato del artículo 38 de la Carta Fundamental-, el cual agrega que la finalidad de la Administración del Estado es promover el bien común atendiendo las necesidades públicas en forma continua y permanente.<br/>En tanto el N° 1 del artículo 19 de la Constitución<br/>Política estatuye que: \"La Constitución asegura a todas las personas: 1°.- El derecho a la vida y a la integridad física y psíquica de la persona\". 4<br/>Sexto: Que, del examen de los antecedentes aparece que la principal razón esgrimida por el Ministerio de<br/>Salud para no otorgar el tratamiento indicado para la enfermedad que presenta la recurrente, esto es cáncer de mama metastásico en fase 4 con afectación significativa del esternón, es de orden administrativo-económico, toda vez que el medicamento Palbociclib no ha sido incluido en los decretos dictados para la determinación de los diagnósticos y tratamientos de alto costo con sistema de protección financiera contemplados en la Ley N° 20.850, al no superar los criterios establecidos en el procedimiento regulado por ley, el que cuenta con etapas sucesivas entre sí que con el objeto de evitar arbitrariedades en la toma de decisiones de política pública.<br/>Séptimo: Que, tal como ya se ha resuelto por esta<br/>Corte (en autos roles N°s. 43.250-2017, 8.523-2018, 2.494-2018, 17.043-2018, 33.189-2020, 18.451-2019,76539-2020 y 138430-2020 entre otros), es preciso considerar que, si bien es cierto los miramientos de orden económico constituyen un factor a considerar por la autoridad pública al adoptar una decisión, no lo es menos que ellas no debieran invocarse cuando está comprometido el derecho a la vida y a la integridad física o psíquica de una persona, derecho consagrado en la norma de mayor nivel jerárquico en el ordenamiento jurídico, esto es, en la 5<br/>Constitución Política de la República.<br/>En este orden de consideraciones, no se puede soslayar que conforme al principio de supremacía constitucional, ella prevalece respecto de los distintos cuerpos normativos citados por los recurridos –como las<br/>Leyes Nºs. 18.469 y 19.966 y el Decreto con Fuerza de Ley<br/>N° 1 de 2005, del Ministerio de Salud, que fija un texto refundido, coordinado y sistematizado del Decreto Ley<br/>N°2.763 de 1979, y de las leyes números 18.933 y 18.469.<br/>De allí que, conforme reza el inciso primero del artículo 6º de la Constitución Política, sus preceptos son obligatorios para los titulares o integrantes de los órganos de Estado, incluida por cierto esta Magistratura.<br/>Si el rol de esta Corte es velar por la aplicación de las garantías constitucionales y de los derechos esenciales que emanan de la persona humana, ella no puede excusarse de otorgar la cautela urgente que le es requerida si el derecho a la vida se ve amenazado. Negarse a hacerlo bajo el pretexto de que normas de inferior jerarquía se lo impiden, importa desconocer que la Constitución Política de la República es la norma jurídica a la cual el resto del ordenamiento jurídico se debe someter.<br/>El caso en cuestión dice relación con la aplicación directa de la Constitución Política, no con el modelamiento de políticas públicas.<br/>Octavo: Que, en el indicado contexto, la negativa a 6 proporcionar a la recurrente el acceso al fármaco<br/>Palbociclib, fundamental para el tratamiento de la patología que la aqueja, aparece como arbitraria y, además, amenaza la garantía consagrada en el N° 1 del artículo 19 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación, se niega en la práctica el acceso a un fármaco necesario para la sobrevivencia de ésta, así como para su integridad física, considerando que la patología que la afecta se encuentra en progresión y en la etapa diagnosticada es frecuentemente mortal.<br/>Noveno: Que, establecido lo anterior, es preciso subrayar que el recurso de protección de garantías constitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye una acción de carácter tutelar destinada a amparar el legítimo ejercicio de las garantías y derechos preexistentes que esa misma disposición enumera, facultando a los Tribunales Superiores de Justicia a adoptar las medidas de resguardo o providencias que resulten necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado por un acto u omisión arbitrario o ilegal que le prive, perturbe o amenace dicho ejercicio.<br/>Décimo: Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa 7 de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de la recurrente, sobre la base principalmente de consideraciones de índole económica, éstos han incurrido en un acto arbitrario que amenaza –y, en estricto rigor, pone en riesgo– el derecho a la vida de la señora<br/>Francisca, quien no se encuentra en condiciones de adquirirlo.<br/>Siendo ello así, la determinación impugnada en autos no permite a la paciente el acceso a dicho fármaco, único y exclusivo, prescrito por un especialista, para el tratamiento de la patología que ella sufre.<br/>En tal virtud, resulta ineludible para esta Corte adoptar las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para adquirir y suministrar el fármaco identificado como<br/>Palbociclib, mientras los médicos tratantes así lo determinen, con el objeto de que se inicie en el más breve lapso el tratamiento de la recurrente con este medicamento.<br/>Undécimo: Que, sin embargo, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una 8 manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, en el cumplimiento del mandato que le otorga el artículo 20 de la Constitución Política de la República, la Corte Suprema se encuentra obligada a aplicar la Carta Fundamental –cuestión que es propia y de la esencia de la actividad jurisdiccional– y a disponer la adopción de aquellas providencias necesarias para salvaguardar los derechos garantizados por la<br/>Constitución Política. Esta Corte no se encuentra en condiciones de modelar las políticas públicas en materia sanitaria, ni cómo debe emplearse el presupuesto público en dicho sector –ni mucho menos pretende hacerlo–, pues, como es bien sabido, su jurisprudencia ha sido consistente en señalar que ello es una cuestión que compete a la Administración activa.<br/>En otras palabras, en sede de protección, esta Corte debe velar por la efectiva cautela de los derechos garantizados por el artículo 20 de la Carta Política, cuestión que dice relación con la aplicación del ordenamiento jurídico y no con el diseño de las políticas públicas del sector salud. 9<br/>Duodécimo: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a la recurrente, en tanto pone en serio e inminente riesgo su derecho a la vida, no cabe sino acoger el recurso de protección intentado.<br/>Por estas consideraciones y de conformidad con lo prevenido en el artículo 20 de la Constitución Política de la República y Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de veintinueve de abril del año en curso, y, en su lugar, se declara que se acoge el recurso de protección deducido en estos autos en contra de las recurridas, quienes deberán otorgar a la recurrente la cobertura y financiamiento respecto del medicamento Palbociclib, mientras el médico tratante así lo determine, con el objeto que se inicie en el más breve tiempo el tratamiento indicado.<br/>Regístrese y devuélvase.<br/>Rol N° 32.973-2021.<br/>",
  "_version_": 1836117407303729200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MjcxNXpvVTU4Y3BGYzc1V2JrdXZBUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4md",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-05-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 32973-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4md). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}