{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-06-07T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "21944-2021",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4497770,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4497770",
  "rol_era_ape_s": "66565-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 40448,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 66565,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 21944,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "1<br/>Santiago, siete de junio de dos mil veintiuno. Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a noveno, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que, en estos autos se recurre de protección en favor de don Pedro en contra de la Isapre<br/>Cruz Blanca, por la negativa de la recurrida de otorgar cobertura financiera al medicamento denominado Clozapina, prescrito para tratar el trastorno bipolar tipo I que lo aqueja, por estimar que aquél no se encuentra dentro de los tratamientos ambulatorios referidos en el listado de prestaciones específicas de las Garantías Explicitas en<br/>Salud (GES) para dicha patología.<br/>Sostiene que el actuar de la recurrida, en su parecer, vulnera sus derechos constitucionales contemplados en los numerales 1, 9 y 24 del artículo 19 de la Carta Fundamental, toda vez que es una amenaza permanente a la integridad psíquica del protegido, atentatoria contra su",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, siete de junio de dos mil veintiuno.   Vistos:  \nSe reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a noveno, que se eliminan. \nY se tiene, en su lugar y, además, presente: \nPrimero: Que, en estos autos se recurre de protección en favor de don Pedro en contra de la Isapre \nCruz Blanca, por la negativa de la recurrida de otorgar cobertura financiera al medicamento denominado Clozapina, prescrito para tratar el trastorno bipolar tipo I que lo aqueja, por estimar que aquél no se encuentra dentro de los tratamientos ambulatorios referidos en el listado de prestaciones específicas de las Garantías Explicitas en \nSalud (GES) para dicha patología.  \nSostiene que el actuar de la recurrida, en su parecer, vulnera sus derechos constitucionales contemplados en los numerales 1, 9 y 24 del artículo 19 de la Carta Fundamental, toda vez que es una amenaza permanente a la integridad psíquica del protegido, atentatoria contra sus derecho de acceso a la salud y de propiedad, por lo tanto solicita se acoja la presente acción y se ordene a la Isapre recurrida que proceda a la cobertura extraordinaria del fármaco Clozapina conforme la dosis de su tratamiento, además de adoptar cualquier otra medida pertinente, con costas. 2  \nSegundo: Que la sentencia impugnada rechaza el recurso de protección señalando, en primer lugar, que éste es extemporáneo, por cuanto el acto que se reprocha a la Isapre recurrida, data del 13 de noviembre de 2019, del que tomó conocimiento oportunamente el actor, quien dedujo su acción constitucional recién el 24 de julio de 2020, esto es, después de vencido sobradamente el plazo a que se refiere el Auto Acordado de la Excelentísima Corte \nSuprema sobre Tramitación del Recurso de Protección, teniendo además presente que, el reclamo y posterior reposición, impetrado ante la Superintendencia de Salud, no tuvieron la virtud de renovar dicho término, pues las decisiones de dicha autoridad que se pronunció sobre tales arbitrios administrativos, no fueron materia de cuestionamiento en estos autos. \nEn cuando al fondo, señalan los sentenciadores, que siendo claro que existen reglas expresas que excluyen la cobertura requerida, no es posible estimar que se haya incurrido en la ilegalidad ni en la arbitrariedad que se denuncia, puesto que el medicamento en cuestión, no se encuentra contemplado en la Canasta GES de la enfermedad que padece el recurrente para su tratamiento ambulatorio y no corresponde, por tanto, brindarla, ni tampoco la \nCobertura Adicional para Enfermedades Catastróficas, en tanto los medicamentos ambulatorios se encuentran también expresamente excluidos de la misma. 3   Tercero: Que la recurrente, en su apelación, hace consistir el agravio en que la sentencia impugnada yerra al estimar como extemporánea la acción constitucional, puesto que durante el tiempo intermedio entre la respuesta de la Isapre y la presentación del recurso dedujo una reclamación administrativa, ante la \nSuperintendencia de Salud, cuya última resolución fue notificada con fecha 24 de junio de 2020, lo que encuadra la interposición del recurso de autos dentro de los treinta días siguientes a partir de dicha fecha. \nAgrega el apelante, que en cuanto al fondo, reitera los argumentos expuestos en el recurso de protección, y señala además que, conforme se encuentra asentado por la jurisprudencia de la Corte Suprema, el listado de prestaciones GES no debe ser interpretado como un listado de prestaciones taxativas, cerradas, o que excluya otros medicamentos, sino que como una guía referencial para el correcto tratamiento de los padecimientos que aquejan a la población, enfatizando que los derechos fundamentales de las personas no deben estar supeditados a miramientos de orden económico, privilegiando como principio general el estar al servicio de la persona humana. \nCuarto: Que, abordando la controversia planteada, corresponde en primer lugar analizar si la acción de autos fue interpuesta oportunamente; al respecto, preciso es mencionar que el “recurso” de protección se ha 4  establecido como un estatuto jurídico sustantivo y procesal cuyo fin es amparar de manera eficaz, pero en un procedimiento breve y sumario, determinadas garantías, frente a actos u omisiones ilegales o arbitrarios, que afecten el legítimo ejercicio de tales derechos esenciales. En su discusión, las actas respectivas dejan testimonio del objetivo de este mecanismo de protección. \nDon Enrique Ortúzar expresaba que: “Es un procedimiento de emergencia, por decirlo así, que tiene por objeto lisa y llanamente, mientras se discute ante la justicia ordinaria en forma lata el problema planteado restablecer el imperio del derecho que ha sido afectado”. Don Enrique \nEvans, a su vez, señalaba en torno de esta acción, que es un instrumento “similar al del amparo respecto de otras determinadas garantías constitucionales, de libertades y derechos que están en la Carta Fundamental, que permite la solución rápida, eficaz, de un atropello que se está produciendo y que afecta el ejercicio de una de esas libertades, garantías y derechos constitucionales” (Sesión 214 Actas Oficiales de la Comisión de Estudio de la Nueva Constitución). \nQuinto: Que, por consiguiente, frente a la afectación del legítimo ejercicio de un derecho o garantía, expresamente protegido por el artículo 20 de la \nConstitución, se alza como contrapeso a dicho gravamen esta acción cuyo objetivo básico es, a través de 5  providencias cautelares urgentes, restablecer el imperio del derecho. Es obvio que el ejercicio de esta facultad, es jurisdiccional, pero por su relevancia se le exige a los tribunales, además, el ejercicio legítimo de sus facultades conservadoras cuyo sentido histórico y jurídico fue precisamente entregarle a este Poder del \nEstado, como función conexa relevante, la de asegurar el respeto de las garantías y derechos que la Carta \nFundamental contempla en favor de las personas. \nSexto: Que, de lo razonado, emerge como una consecuencia básica que el amparo que asegura la acción constitucional deducida no es condicional, ni accesorio, no puede interrumpirse, ni suspenderse en modo alguno, puesto que el texto del precepto busca como objetivo básico el poner pronto remedio, frente a los efectos que puede ocasionar, a un derecho relevante y esencial de toda persona, un acto que prima facie, puede reputarse como arbitrario o ilegal y que prive, perturbe o amenace el legítimo ejercicio de tal derecho. Desde esta perspectiva, el constituyente completó la idea, estableciendo en la parte final del inciso primero, que el ejercicio irrestricto de la acción de protección lo era sin perjuicio de los demás derechos que pueda hacer valer el afectado, ante la autoridad o los tribunales correspondientes. 6  \nSéptimo: Que, ante tales antecedentes, le es legítimo al posible afectado agotar las vías administrativas y luego recurrir a la jurisdicción, sustentado en lo dispuesto en el artículo 54 de la Ley \nN°19.880. Lo anterior es relevante, toda vez que al optar el administrado por dicho sendero, es el último acto dictado por la Administración el que lo habilita para deducir la acción constitucional, el que en el presente caso fue emitido con fecha 24 de junio del año pasado, por lo que el recurso, al haber sido ingresado con data 24 de julio del año referido, fue interpuesto dentro del plazo de treinta días establecido en el Auto Acordado que regula la presente acción constitucional, motivo por el cual la presente acción de cautela de derechos constitucionales no debió ser rechazada por extemporánea. \nOctavo: Que, en lo que toca a la pretensión hecha valer, es necesario señalar que el documento denominado \nActualización de la Norma Técnica N° 50 para el uso de la \nClozapina, aprobada por Resolución Exenta N° 107 de fecha 1° de octubre de 2018, elaborado por el Ministerio de \nSalud, señala: “La Clozapina puede ser iniciada en régimen ambulatorio o en régimen cerrado, ello de acuerdo a las características de cada paciente particular. El inicio de Clozapina debe ser indicado por un psiquiatra o neurólogo”. 7  \nNoveno: Que, en tanto, el certificado médico -de fecha 29 de agosto de 2019- suscrito por la psiquiatra \nXimena Fuentes Martínez, señala respecto del actor: “Paciente conocido por la suscrita como tratante en \nHospitalización por un cuadro grave de manía psicótica refractaria a tratamiento, derivado desde La Serena (enero 2012). Se utilizaron muchos esquemas farmacológicos (incluso Tec) sin respuesta por lo cual se decide iniciar Leponex (Clozapina), el cual fue progresivamente aumentado (de acuerdo a normas)” agrega a continuación “El paciente ha permanecido estable, sin crisis de manía ni depresión desde el año 2012. Posterior a su hospitalización y regulación del Leponex (Clozapina) ambulatorio” concluye la facultativa afirmando:” En resumen, paciente de 38 años con Trastorno Bipolar tipo 1, estable, gracias a su tratamiento con Leponex (Clozapina). Cuando un paciente grave como Pedro, ha logrado estabilidad y funcionalidad con un determinado fármaco, este no debe cambiarse”.  Décimo: Que, a efectos de dilucidar la controversia de fondo planteada en el presente recurso es necesario consignar que la Ley N° 19.966, publicada en el Diario \nOficial el 3 de septiembre de 2004, estableció el Régimen de Garantías en Salud. Éste, de conformidad con lo señalado en el artículo 1° de dicho texto normativo, es “un instrumento de regulación sanitaria que forma parte 8  integrante del Régimen de Prestaciones de Salud a que se refiere el artículo 4° de la Ley N° 18.469, elaborado de acuerdo al Plan Nacional de Salud y a los recursos de que disponga el país. Establecerá las prestaciones de carácter promocional, preventivo, curativo, de rehabilitación y paliativo, y los programas que el Fondo Nacional de Salud deberá cubrir a sus respectivos beneficiarios, en su modalidad de atención institucional, conforme a lo establecido en la ley N° 18.469”.   Este nuevo régimen incorporó las Garantías Explícitas en Salud (GES), las que dicen relación con el acceso, la calidad, la oportunidad y la protección financiera con que deben ser otorgadas las prestaciones asociadas a un número determinado de patologías o condiciones de salud cuya atención se asegura a toda la población, debiendo el Fondo \nNacional de Salud y las Isapres asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios. El artículo 2° del mismo cuerpo normativo señala: “El Fondo \nNacional de Salud y las Instituciones de Salud Previsional deberán asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios”.  En otras palabras, las Garantías Explícitas en Salud están constituidas por un conjunto de prestaciones vinculadas a determinadas enfermedades, patologías o problemas de salud que obligatoriamente deben ser proporcionadas a todos los usuarios del sistema de salud 9  del país, tanto público como privado.  Undécimo: Que las Garantías Explícitas en Salud, como expresamente dispone el artículo 2° de la Ley N° 19.966, constituyen derechos para los beneficiarios tanto del sistema público como privado de salud y su cumplimiento puede ser exigido por éstos ante el Fondo Nacional de \nSalud o las Instituciones de Salud Previsional, la \nSuperintendencia de Salud y las demás instancias que correspondan.   Duodécimo: Que, de acuerdo a la normativa precedentemente señalada, el Fondo Nacional de Salud y las \nIsapres deben asegurar obligatoriamente las garantías de acceso, la calidad, la oportunidad y la protección financiera respecto de las prestaciones asociadas a las patologías o condiciones de salud cubiertas por ley.  \nDécimo tercero: Que la patología diagnosticada al recurrente, trastorno bipolar del tipo I, corresponde al problema de salud N°75 del Decreto Supremo N° 22, vigente a contar del 1° de octubre del año en 2019, el que en el \nListado de Prestaciones Específicas incluye el fármaco \nClozapina en la canasta correspondiente a “Hospitalización trastorno bipolar año 1”, que es la enfermedad determinada respecto del actor. \nDécimo cuarto: Que, en consecuencia, tratándose de un fármaco que se encuentra contemplado en el Listado de \nPrestaciones Específicas GES para la patología citada, 10  encontrándose fundadamente prescrito el uso ambulatorio al recurrente, como asimismo certificados los favorables resultados en éste y explicadas las consecuencias de su suspensión, el actuar de la recurrida resulta ilegal y arbitrario, toda vez que contrariamente a lo sostenido por ésta, el tratamiento requerido se encuentra expresamente contemplado como una prestación cubierta por el sistema de Garantías Específicas en Salud, y por su parte, la norma técnica, que guía el correcto suministro del referido fármaco, contempla clara e indistintamente el uso ambulatorio o en régimen cerrado, motivo por el cual ésta se encuentra obligada, sobre la base de los cuerpos normativos citados, a financiar la prestación referida sin condicionarla a una internación hospitalaria, la que resulta improcedente exigir puesto que, en el actual estado de salud en que se encuentra el paciente, debe ser voluntaria y no forzada directa o indirectamente, más aún cuando las condiciones sanitarias tornan desaconsejable una internación que no sea estrictamente necesaria dado el riesgo sanitario que ésta representa, lo que fuerza concluir que el recurso debió ser acogido. En tales circunstancias se afecta ilícitamente la garantía de igualdad ante la ley del recurrente, dado que en similares circunstancias otras personas accederán al beneficio que ahora a él se le desconoce. 11  \nPor estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de dieciséis de marzo de dos mil veintiuno y en su lugar se declara que se acoge el recurso de protección y se ordena que la recurrida le otorgue al recurrente, a la brevedad, la cobertura financiera para la adquisición y suministro ambulatorio del fármaco Clozapina.  \nRedacción a cargo del Abogado Integrante señor \nAlcalde. \nRegístrese y devuélvase. \nRol N° 21.944-2021. \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (as) Sra. Ángela Vivanco M., \nSr. Mauricio Silva C., Sr. Mario Carroza E. y por los \nAbogados Integrantes Sra. María Cristina Gajardo H. y Sr. \nEnrique Alcalde R. No firman, no obstante haber concurrido al acuerdo de la causa, el Ministro Sr. Silva \nC. y la Abogada Integrante Sra. Gajardo por no encontrarse disponible sus dispositivos electrónicos de firma.  \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, siete de junio de dos mil veintiuno.   Vistos:  \nSe reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a noveno, que se eliminan. \nY se tiene, en su lugar y, además, presente: \nPrimero: Que, en estos autos se recurre de protección en favor de don Pedro en contra de la Isapre \nCruz Blanca, por la negativa de la recurrida de otorgar cobertura financiera al medicamento denominado Clozapina, prescrito para tratar el trastorno bipolar tipo I que lo aqueja, por estimar que aquél no se encuentra dentro de los tratamientos ambulatorios referidos en el listado de prestaciones específicas de las Garantías Explicitas en \nSalud (GES) para dicha patología.  \nSostiene que el actuar de la recurrida, en su parecer, vulnera sus derechos constitucionales contemplados en los numerales 1, 9 y 24 del artículo 19 de la Carta Fundamental, toda vez que es una amenaza permanente a la integridad psíquica del protegido, atentatoria contra su",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Trastorno bipolar tipo I"
  ],
  "medicamento_ss": [
    "Clozapina / Leponex"
  ],
  "texto_sentencia": "1<br/>Santiago, siete de junio de dos mil veintiuno. Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos cuarto a noveno, que se eliminan.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que, en estos autos se recurre de protección en favor de don Pedro en contra de la Isapre<br/>Cruz Blanca, por la negativa de la recurrida de otorgar cobertura financiera al medicamento denominado Clozapina, prescrito para tratar el trastorno bipolar tipo I que lo aqueja, por estimar que aquél no se encuentra dentro de los tratamientos ambulatorios referidos en el listado de prestaciones específicas de las Garantías Explicitas en<br/>Salud (GES) para dicha patología.<br/>Sostiene que el actuar de la recurrida, en su parecer, vulnera sus derechos constitucionales contemplados en los numerales 1, 9 y 24 del artículo 19 de la Carta Fundamental, toda vez que es una amenaza permanente a la integridad psíquica del protegido, atentatoria contra sus derecho de acceso a la salud y de propiedad, por lo tanto solicita se acoja la presente acción y se ordene a la Isapre recurrida que proceda a la cobertura extraordinaria del fármaco Clozapina conforme la dosis de su tratamiento, además de adoptar cualquier otra medida pertinente, con costas. 2<br/>Segundo: Que la sentencia impugnada rechaza el recurso de protección señalando, en primer lugar, que éste es extemporáneo, por cuanto el acto que se reprocha a la Isapre recurrida, data del 13 de noviembre de 2019, del que tomó conocimiento oportunamente el actor, quien dedujo su acción constitucional recién el 24 de julio de 2020, esto es, después de vencido sobradamente el plazo a que se refiere el Auto Acordado de la Excelentísima Corte<br/>Suprema sobre Tramitación del Recurso de Protección, teniendo además presente que, el reclamo y posterior reposición, impetrado ante la Superintendencia de Salud, no tuvieron la virtud de renovar dicho término, pues las decisiones de dicha autoridad que se pronunció sobre tales arbitrios administrativos, no fueron materia de cuestionamiento en estos autos.<br/>En cuando al fondo, señalan los sentenciadores, que siendo claro que existen reglas expresas que excluyen la cobertura requerida, no es posible estimar que se haya incurrido en la ilegalidad ni en la arbitrariedad que se denuncia, puesto que el medicamento en cuestión, no se encuentra contemplado en la Canasta GES de la enfermedad que padece el recurrente para su tratamiento ambulatorio y no corresponde, por tanto, brindarla, ni tampoco la<br/>Cobertura Adicional para Enfermedades Catastróficas, en tanto los medicamentos ambulatorios se encuentran también expresamente excluidos de la misma. 3 Tercero: Que la recurrente, en su apelación, hace consistir el agravio en que la sentencia impugnada yerra al estimar como extemporánea la acción constitucional, puesto que durante el tiempo intermedio entre la respuesta de la Isapre y la presentación del recurso dedujo una reclamación administrativa, ante la<br/>Superintendencia de Salud, cuya última resolución fue notificada con fecha 24 de junio de 2020, lo que encuadra la interposición del recurso de autos dentro de los treinta días siguientes a partir de dicha fecha.<br/>Agrega el apelante, que en cuanto al fondo, reitera los argumentos expuestos en el recurso de protección, y señala además que, conforme se encuentra asentado por la jurisprudencia de la Corte Suprema, el listado de prestaciones GES no debe ser interpretado como un listado de prestaciones taxativas, cerradas, o que excluya otros medicamentos, sino que como una guía referencial para el correcto tratamiento de los padecimientos que aquejan a la población, enfatizando que los derechos fundamentales de las personas no deben estar supeditados a miramientos de orden económico, privilegiando como principio general el estar al servicio de la persona humana.<br/>Cuarto: Que, abordando la controversia planteada, corresponde en primer lugar analizar si la acción de autos fue interpuesta oportunamente; al respecto, preciso es mencionar que el “recurso” de protección se ha 4 establecido como un estatuto jurídico sustantivo y procesal cuyo fin es amparar de manera eficaz, pero en un procedimiento breve y sumario, determinadas garantías, frente a actos u omisiones ilegales o arbitrarios, que afecten el legítimo ejercicio de tales derechos esenciales. En su discusión, las actas respectivas dejan testimonio del objetivo de este mecanismo de protección.<br/>Don Enrique Ortúzar expresaba que: “Es un procedimiento de emergencia, por decirlo así, que tiene por objeto lisa y llanamente, mientras se discute ante la justicia ordinaria en forma lata el problema planteado restablecer el imperio del derecho que ha sido afectado”. Don Enrique<br/>Evans, a su vez, señalaba en torno de esta acción, que es un instrumento “similar al del amparo respecto de otras determinadas garantías constitucionales, de libertades y derechos que están en la Carta Fundamental, que permite la solución rápida, eficaz, de un atropello que se está produciendo y que afecta el ejercicio de una de esas libertades, garantías y derechos constitucionales” (Sesión 214 Actas Oficiales de la Comisión de Estudio de la Nueva Constitución).<br/>Quinto: Que, por consiguiente, frente a la afectación del legítimo ejercicio de un derecho o garantía, expresamente protegido por el artículo 20 de la<br/>Constitución, se alza como contrapeso a dicho gravamen esta acción cuyo objetivo básico es, a través de 5 providencias cautelares urgentes, restablecer el imperio del derecho. Es obvio que el ejercicio de esta facultad, es jurisdiccional, pero por su relevancia se le exige a los tribunales, además, el ejercicio legítimo de sus facultades conservadoras cuyo sentido histórico y jurídico fue precisamente entregarle a este Poder del<br/>Estado, como función conexa relevante, la de asegurar el respeto de las garantías y derechos que la Carta<br/>Fundamental contempla en favor de las personas.<br/>Sexto: Que, de lo razonado, emerge como una consecuencia básica que el amparo que asegura la acción constitucional deducida no es condicional, ni accesorio, no puede interrumpirse, ni suspenderse en modo alguno, puesto que el texto del precepto busca como objetivo básico el poner pronto remedio, frente a los efectos que puede ocasionar, a un derecho relevante y esencial de toda persona, un acto que prima facie, puede reputarse como arbitrario o ilegal y que prive, perturbe o amenace el legítimo ejercicio de tal derecho. Desde esta perspectiva, el constituyente completó la idea, estableciendo en la parte final del inciso primero, que el ejercicio irrestricto de la acción de protección lo era sin perjuicio de los demás derechos que pueda hacer valer el afectado, ante la autoridad o los tribunales correspondientes. 6<br/>Séptimo: Que, ante tales antecedentes, le es legítimo al posible afectado agotar las vías administrativas y luego recurrir a la jurisdicción, sustentado en lo dispuesto en el artículo 54 de la Ley<br/>N°19.880. Lo anterior es relevante, toda vez que al optar el administrado por dicho sendero, es el último acto dictado por la Administración el que lo habilita para deducir la acción constitucional, el que en el presente caso fue emitido con fecha 24 de junio del año pasado, por lo que el recurso, al haber sido ingresado con data 24 de julio del año referido, fue interpuesto dentro del plazo de treinta días establecido en el Auto Acordado que regula la presente acción constitucional, motivo por el cual la presente acción de cautela de derechos constitucionales no debió ser rechazada por extemporánea.<br/>Octavo: Que, en lo que toca a la pretensión hecha valer, es necesario señalar que el documento denominado<br/>Actualización de la Norma Técnica N° 50 para el uso de la<br/>Clozapina, aprobada por Resolución Exenta N° 107 de fecha 1° de octubre de 2018, elaborado por el Ministerio de<br/>Salud, señala: “La Clozapina puede ser iniciada en régimen ambulatorio o en régimen cerrado, ello de acuerdo a las características de cada paciente particular. El inicio de Clozapina debe ser indicado por un psiquiatra o neurólogo”. 7<br/>Noveno: Que, en tanto, el certificado médico -de fecha 29 de agosto de 2019- suscrito por la psiquiatra<br/>Ximena Fuentes Martínez, señala respecto del actor: “Paciente conocido por la suscrita como tratante en<br/>Hospitalización por un cuadro grave de manía psicótica refractaria a tratamiento, derivado desde La Serena (enero 2012). Se utilizaron muchos esquemas farmacológicos (incluso Tec) sin respuesta por lo cual se decide iniciar Leponex (Clozapina), el cual fue progresivamente aumentado (de acuerdo a normas)” agrega a continuación “El paciente ha permanecido estable, sin crisis de manía ni depresión desde el año 2012. Posterior a su hospitalización y regulación del Leponex (Clozapina) ambulatorio” concluye la facultativa afirmando:” En resumen, paciente de 38 años con Trastorno Bipolar tipo 1, estable, gracias a su tratamiento con Leponex (Clozapina). Cuando un paciente grave como Pedro, ha logrado estabilidad y funcionalidad con un determinado fármaco, este no debe cambiarse”. Décimo: Que, a efectos de dilucidar la controversia de fondo planteada en el presente recurso es necesario consignar que la Ley N° 19.966, publicada en el Diario<br/>Oficial el 3 de septiembre de 2004, estableció el Régimen de Garantías en Salud. Éste, de conformidad con lo señalado en el artículo 1° de dicho texto normativo, es “un instrumento de regulación sanitaria que forma parte 8 integrante del Régimen de Prestaciones de Salud a que se refiere el artículo 4° de la Ley N° 18.469, elaborado de acuerdo al Plan Nacional de Salud y a los recursos de que disponga el país. Establecerá las prestaciones de carácter promocional, preventivo, curativo, de rehabilitación y paliativo, y los programas que el Fondo Nacional de Salud deberá cubrir a sus respectivos beneficiarios, en su modalidad de atención institucional, conforme a lo establecido en la ley N° 18.469”. Este nuevo régimen incorporó las Garantías Explícitas en Salud (GES), las que dicen relación con el acceso, la calidad, la oportunidad y la protección financiera con que deben ser otorgadas las prestaciones asociadas a un número determinado de patologías o condiciones de salud cuya atención se asegura a toda la población, debiendo el Fondo<br/>Nacional de Salud y las Isapres asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios. El artículo 2° del mismo cuerpo normativo señala: “El Fondo<br/>Nacional de Salud y las Instituciones de Salud Previsional deberán asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios”. En otras palabras, las Garantías Explícitas en Salud están constituidas por un conjunto de prestaciones vinculadas a determinadas enfermedades, patologías o problemas de salud que obligatoriamente deben ser proporcionadas a todos los usuarios del sistema de salud 9 del país, tanto público como privado. Undécimo: Que las Garantías Explícitas en Salud, como expresamente dispone el artículo 2° de la Ley N° 19.966, constituyen derechos para los beneficiarios tanto del sistema público como privado de salud y su cumplimiento puede ser exigido por éstos ante el Fondo Nacional de<br/>Salud o las Instituciones de Salud Previsional, la<br/>Superintendencia de Salud y las demás instancias que correspondan. Duodécimo: Que, de acuerdo a la normativa precedentemente señalada, el Fondo Nacional de Salud y las<br/>Isapres deben asegurar obligatoriamente las garantías de acceso, la calidad, la oportunidad y la protección financiera respecto de las prestaciones asociadas a las patologías o condiciones de salud cubiertas por ley.<br/>Décimo tercero: Que la patología diagnosticada al recurrente, trastorno bipolar del tipo I, corresponde al problema de salud N°75 del Decreto Supremo N° 22, vigente a contar del 1° de octubre del año en 2019, el que en el<br/>Listado de Prestaciones Específicas incluye el fármaco<br/>Clozapina en la canasta correspondiente a “Hospitalización trastorno bipolar año 1”, que es la enfermedad determinada respecto del actor.<br/>Décimo cuarto: Que, en consecuencia, tratándose de un fármaco que se encuentra contemplado en el Listado de<br/>Prestaciones Específicas GES para la patología citada, 10 encontrándose fundadamente prescrito el uso ambulatorio al recurrente, como asimismo certificados los favorables resultados en éste y explicadas las consecuencias de su suspensión, el actuar de la recurrida resulta ilegal y arbitrario, toda vez que contrariamente a lo sostenido por ésta, el tratamiento requerido se encuentra expresamente contemplado como una prestación cubierta por el sistema de Garantías Específicas en Salud, y por su parte, la norma técnica, que guía el correcto suministro del referido fármaco, contempla clara e indistintamente el uso ambulatorio o en régimen cerrado, motivo por el cual ésta se encuentra obligada, sobre la base de los cuerpos normativos citados, a financiar la prestación referida sin condicionarla a una internación hospitalaria, la que resulta improcedente exigir puesto que, en el actual estado de salud en que se encuentra el paciente, debe ser voluntaria y no forzada directa o indirectamente, más aún cuando las condiciones sanitarias tornan desaconsejable una internación que no sea estrictamente necesaria dado el riesgo sanitario que ésta representa, lo que fuerza concluir que el recurso debió ser acogido. En tales circunstancias se afecta ilícitamente la garantía de igualdad ante la ley del recurrente, dado que en similares circunstancias otras personas accederán al beneficio que ahora a él se le desconoce. 11<br/>Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de dieciséis de marzo de dos mil veintiuno y en su lugar se declara que se acoge el recurso de protección y se ordena que la recurrida le otorgue al recurrente, a la brevedad, la cobertura financiera para la adquisición y suministro ambulatorio del fármaco Clozapina.<br/>Redacción a cargo del Abogado Integrante señor<br/>Alcalde.<br/>Regístrese y devuélvase.<br/>Rol N° 21.944-2021.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (as) Sra. Ángela Vivanco M.,<br/>Sr. Mauricio Silva C., Sr. Mario Carroza E. y por los<br/>Abogados Integrantes Sra. María Cristina Gajardo H. y Sr.<br/>Enrique Alcalde R. No firman, no obstante haber concurrido al acuerdo de la causa, el Ministro Sr. Silva<br/>C. y la Abogada Integrante Sra. Gajardo por no encontrarse disponible sus dispositivos electrónicos de firma.<br/>",
  "_version_": 1836117424959651800,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=Ly8xL1V0bFY1T0Yrdk5UVitLQ2tlQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4mc",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 07-06-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 21944-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4mc). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}