{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-08-06T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "28757-2021",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4598939,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "4598939",
  "rol_era_ape_s": "10440-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38400,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 10440,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 28757,
  "sent__creator_s": "Juan",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Juan",
  "sent__NPAGE_DOC_i": 12,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "<br/>Santiago, seis de agosto de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción de sus fundamentos undécimo a décimo cuarto que se eliminan.<br/>Y se tiene, en su lugar, y además presente:<br/>Primero: Que la presente acción se interpone en contra del Servicio de Salud de la Región Metropolitana Sur,<br/>Hospital Exequiel González Cortés y Fondo Nacional de Salud (Fonasa), impugnando el acto que se califica de ilegal y arbitrario consistente en no otorgar cobertura para la adquisición del medicamento fármaco Nusinersen (Spinraza) el que le fue prescrito para los hermanos Maria y Francisca de 3 y 14 años de edad quienes padecen de Atrofia Muscular<br/>Espinal (AME) tipo II y tipo III, respectivamente, cuyo tratamiento es de alto costo, vulnerando sus garantías fundamentales previstas en el artículo 19 Numerales 1, 2 y 9 de la Constitución Política de la República.<br/>Segundo: Que los sentenciadores de la instancia rechazaron la present",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, seis de agosto de dos mil veintiuno. \nVistos:  \nSe reproduce la sentencia en alzada, con excepción de sus fundamentos undécimo a décimo cuarto que se eliminan.  \nY se tiene, en su lugar, y además presente:  \nPrimero: Que la presente acción se interpone en contra del Servicio de Salud de la Región Metropolitana Sur, \nHospital Exequiel González Cortés y Fondo Nacional de Salud (Fonasa), impugnando el acto que se califica de ilegal y arbitrario consistente en no otorgar cobertura para la adquisición del medicamento fármaco Nusinersen (Spinraza) el que le fue prescrito para los hermanos Maria y Francisca de 3 y 14 años de edad quienes padecen de  Atrofia Muscular \nEspinal (AME) tipo II y tipo III, respectivamente, cuyo tratamiento es de alto costo,  vulnerando sus garantías fundamentales  previstas en el artículo 19 Numerales 1, 2 y 9  de la Constitución Política de la República.  \nSegundo: Que los sentenciadores de la instancia rechazaron la presente acción constitucional, argumentando lo siguiente:  “Que, como se desprende de los antecedentes aportados por las partes, el medicamento materia de este recurso no ha sido incorporado al listado cubierto por la ley 20.850, pesé a que fue presentado a evaluación para su incorporación en los años 2018 y 2019, sin embargo el Ministerio de Salud, de conformidad al procedimiento establecido en el Decreto \nSupremo N°13 de 2017, emanado de esa cartera no logró entrar a la etapa de evaluación, pues supera con creces la disponibilidad del Fondo de la “Ley Ricarte Soto”, razón por la cual concluye que no advierte  un actuar ilegal ni arbitrario de las recurridas, pues éstas han respetado y dado cumplimiento a las disposiciones legales y reglamentarias vigentes, explicando fundadamente los motivos que les han impedido otorgar cobertura al medicamento solicitado para los niños de autos. \nQue conforme a lo señalado no se advierte un actuar ilegal ni arbitrario de las recurridas, pues éstas han respetado y dado cumplimiento a las disposiciones legales y reglamentarias vigentes, explicando fundadamente los motivos que les han impedido otorgar cobertura al medicamento solicitado para los niños de autos. \nEn efecto, de los antecedentes del proceso nada hay que permita concluir que la Administración, quebrantando un deber legal, o actuando por mero capricho, esté negando, sin justificación, el tratamiento requerido. Por el contrario, los recurridos han actuado conforme lo señalan los principios constitucionales y normativos que las obligan a administrar en forma objetiva y responsable los recursos públicos establecidos, dando cumplimiento a lo dispuesto en la ley 20.850, que establece el procedimiento correspondiente para evaluar y decidir qué tratamientos deben financiarse por el \nEstado, instituyendo las políticas públicas en esta materia” \nTercero: Que, la parte recurrente reitera su arbitrio y cita jurisprudencia de esta Corte sobre el tema. \nA su vez, acompañó informe suscrito por la Dra. Claudia \nCastiglioni, neuróloga infantil de la Clínica Las Condes, quien precisó respecto de la niña María de 3 años de edad que: “Padece AME tipo 2 y dada la gravedad de esta patología, la naturaleza progresiva de la muerte de motoneuronas y la posibilidad de frenar el avance de la enfermedad con spinraza, la paciente tiene clara indicación de recibir esta terapia al menor plazo posible. La dosificación de este tratamiento requiere una inyección del fármaco por vía intratecal a través de una punción lumbar que se hará en pabellón con medico experto para alcanzar el objetivo del espacio peridural necesario para el medicamento. \nEl esquema de tratamiento contempla 4 dosis de carga a administrar en el periodo de 2 meses y luego una dosis cada 4 meses en forma permanente. \nLos pacientes sedentes (en silla de ruedas) con AME como la niña de autos tienen afectada su expectativa de vida y la probabilidad de vida es de 68.5% a 25 años”. \nRespecto del niño de 14 años de edad el informe señaló que: “Es portador de Atrofia Muscular Espinal (AME) tipo 3 A, que dada la pérdida de la capacidad de marcha autónoma en este niño se clasifica funcionalmente en grupo que pacientes con las formas tipo 2 de AME.  En este contexto de debilidad, el niño se verá enfrentado en lo sucesivo a la aparición de escoliosis que se presenta en un 100% de estos pacientes cuando están en silla de ruedas, lo que junto a la parálisis de los músculos intercostales de la caja torácica que esta enfermedad tiene, deteriorará su aún más su capacidad ventilatoria haciéndolo proclive a una insuficiencia respiratoria severas y las complicaciones vitales que esto conlleva”. \nConcluye la médico tratante que el niño, atendida su actual condición, necesita con urgencia un tratamiento específico que pueda frenar el deterioro progresivo y mayor muerte de motoneuronas, de allí la importancia de indicarle \nSpinraza intratecal y que la sobrevida de pacientes con esta forma de AME esta reducida y es cercana a 68% a 25 años. \nCuarto: Que para la resolución del recurso intentado resulta necesario consignar que la Constitución Política de la Republica prescribe, en el inciso cuarto de su artículo 1, que \"El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece\", en tanto el N° 1 de su artículo 19 estatuye que: \"La Constitución asegura a todas las personas: 1°.- El derecho a la vida y a la integridad física y psíquica de la persona\". \nQuinto: Que del examen de los antecedentes aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que presenta la menor, padecimiento de índole genético, de carácter progresivo, de rara ocurrencia y frecuentemente mortal, consiste en el alto costo del medicamento, dado el sustancial impacto que su adquisición podría tener en los limitados recursos con que cuentan las instituciones públicas para atender las necesidades de otros enfermos. \nSexto: Que, en relación a lo establecido precedentemente, es necesario hacer presente que el numeral 1 del artículo 24 de la Convención Internacional sobre Derechos del Niño, suscrita por Chile y promulgada por Decreto Supremo \nN° 830, de fecha 27 de septiembre de 1.990, dispone “Los estados partes reconocen el derecho del niño al disfrute del más alto nivel posible de salud y a servicios para el tratamiento de las enfermedades y la rehabilitación de la salud. Los estados partes se esforzarán por asegurar que ningún niño sea privado de su derecho al disfrute de esos servicios sanitarios”. \nSéptimo: Que el instrumento antes referido, por aplicación del artículo 5° de la Constitución de la \nRepública, resulta obligatorio para el Estado de Chile, siendo compelido a dirigir sus acciones y decisiones para asegurar que ningún niño o niña sea privado del disfrute del más alto nivel respecto de prestaciones sanitarias, a fin de resguardar el derecho a la vida e integridad física y síquica de los menores recurrentes en estos autos. En consecuencia, en las determinaciones de la administración de salud en Chile que involucren menores, debe prevalecer el respeto irrestricto a los compromisos adquiridos como consecuencia de la suscripción de los tratados, tales como la convención antes referida, que los criterios de orden económico, los que resultan derrotados al ser contrapuestos al interés superior del niño. \nOctavo: Que al respecto, y como ya se ha resuelto por esta Corte (en autos rol N° 43.250-2017, N° 8523-2018 y N° 2494-2018), es preciso considerar que, si bien es cierto que las consideraciones de orden económico constituyen un factor a considerar por la autoridad pública al adoptar una decisión, no lo es menos que ellas no debieran invocarse cuando está comprometido el derecho a la vida y a la integridad física o psíquica de una persona, derecho consagrado en la norma de mayor rango en el ordenamiento jurídico, esto es, en la Constitución Política de la \nRepública, que prevalece respecto de los distintos cuerpos normativos citados por los recurridos. \nNoveno: Que en el indicado contexto, la decisión de la parte recurrida consistente en la negativa a proporcionar a los niños aquel fármaco, único, por lo demás, existente para el tratamiento de la patología que los aqueja, aparece como arbitraria y amenaza, además, la garantía consagrada en el artículo 19 N° 1 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación, se niega en la práctica el acceso a un medicamento necesario para la sobrevivencia de ambos, así como para su integridad física, considerando que la Atrofia Muscular Espinal tipo II y III que sufren, respectivamente, es una enfermedad frecuentemente mortal en los niños, que produce la pérdida progresiva del movimiento muscular, y que la administración de la droga tantas veces citada ha sido estimada como esencial para la vida de ambos, como surge del informe médico que suscribe su médico tratante. \nDécimo: Que establecido lo anterior es preciso subrayar que el recurso de protección de garantías constitucionales, establecido en el artículo 20 de la Constitución Política de la República, constituye una acción de carácter tutelar destinada a amparar el legítimo ejercicio de las garantías y derechos preexistentes que en esa misma disposición se enumeran, mediante la adopción de medidas de resguardo o providencias para restablecer el imperio del derecho y asegurar la debida protección del afectado por un acto u omisión arbitrario o ilegal que le prive, perturbe o amenace dicho ejercicio. \nUndécimo: Que de lo razonado en los fundamentos que anteceden ha quedado de manifiesto que, con la negativa de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de los niños de autos, sobre la base de consideraciones de índole económica, éstos han incurrido en un acto arbitrario que amenaza una garantía fundamental, puesto que la parte recurrente no se encuentra en condiciones de adquirirlo, de modo que la determinación impugnada en autos no permite el acceso a aquel fármaco, único y exclusivo, para el tratamiento de la patología que sufren los niños y, en tal virtud, procede que se adopten las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para la adquisición y suministro del fármaco identificado como Spinraza o Nusinersen, mientras los médicos tratantes así lo determinen, con el objeto de que se inicie en el más breve lapso el tratamiento del citado menor con este medicamento. \nDuodécimo: Que, como reiteradamente lo ha declarado esta \nCorte, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal. \nPor el contrario, la Corte Suprema se limita, en el cumplimiento del mandato que le otorga el artículo 20 de la \nConstitución Política de la República, a disponer la adopción de aquellas providencias necesarias, a su juicio, para salvaguardar los derechos garantizados por la Carta \nFundamental, mas no se halla en situación de definir, ni pretende hacerlo, cómo es que ello debe ser cumplido por las autoridades competentes, pues el bosquejo y delineación de las políticas públicas, así como la definición y el empleo del presupuesto correlativo, compete en exclusiva a estas últimas. \nDécimo tercero: Que, por último, es preciso subrayar que tampoco se estima aceptable la alegación de los recurridos consistente en que el derecho a la vida, materia de estos autos, sólo puede ser vulnerado por actos positivos que amenacen, amaguen o ataquen directamente la vida de una persona, puesto que, como se desprende del propio texto del artículo 20 de la Carta Fundamental, la “privación, perturbación o amenaza en el legítimo ejercicio de los derechos y garantías” a que allí se alude puede derivar tanto de “actos u omisiones”, sean éstos arbitrarios o ilegales. \nEn esta perspectiva, aparece con nitidez que la indicada defensa carece de todo sustento normativo, de modo que no puede ser sino rechazada. \nDécimo cuarto: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a los niños, en tanto pone en riesgo su derecho a la vida, no cabe sino acoger el recurso de protección intentado, motivo por el que se revocará el fallo de primer grado en los términos que se dirá. \nPor estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la \nRepública y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de siete de abril de dos mil veintiuno, dictada por la Corte de Apelaciones de San Miguel y, en su lugar, se declara que se acoge, sin costas, el recurso de protección deducido a favor de Maria y Francisca, disponiéndose que las recurridas deberán realizar las gestiones pertinentes para la adquisición y suministro del fármaco identificado como Spinraza, mientras los médicos tratantes así lo determinen, con el objeto que se inicie en un breve tiempo el tratamiento de la indicada menor con este medicamento. \nRegístrese y devuélvase. \nRedacción a cargo del Abogado Integrante señora \nTavolari. \nRol N° 28.757-2021. \nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (as) Sr. Sergio Muñoz G., Sra. \nAdelita Ravanales A., Sr. Mario Carroza E. y los Abogados \nIntegrantes Sra. Pía Tavolari G. y Sr. Patricio Fuentes M. No firman, no obstante haber concurrido al acuerdo de la causa, los Abogados Integrantes Sra. Tavolari y Sr. Fuentes M. por no encontrarse disponible su dispositivo electrónico de firma. Santiago, 06 de agosto de 2021.   \n",
  "texto_sentencia_anon_preview": "\nSantiago, seis de agosto de dos mil veintiuno. \nVistos:  \nSe reproduce la sentencia en alzada, con excepción de sus fundamentos undécimo a décimo cuarto que se eliminan.  \nY se tiene, en su lugar, y además presente:  \nPrimero: Que la presente acción se interpone en contra del Servicio de Salud de la Región Metropolitana Sur, \nHospital Exequiel González Cortés y Fondo Nacional de Salud (Fonasa), impugnando el acto que se califica de ilegal y arbitrario consistente en no otorgar cobertura para la adquisición del medicamento fármaco Nusinersen (Spinraza) el que le fue prescrito para los hermanos Maria y Francisca de 3 y 14 años de edad quienes padecen de  Atrofia Muscular \nEspinal (AME) tipo II y tipo III, respectivamente, cuyo tratamiento es de alto costo,  vulnerando sus garantías fundamentales  previstas en el artículo 19 Numerales 1, 2 y 9  de la Constitución Política de la República.  \nSegundo: Que los sentenciadores de la instancia rechazaron la present",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo II y III"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "<br/>Santiago, seis de agosto de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción de sus fundamentos undécimo a décimo cuarto que se eliminan.<br/>Y se tiene, en su lugar, y además presente:<br/>Primero: Que la presente acción se interpone en contra del Servicio de Salud de la Región Metropolitana Sur,<br/>Hospital Exequiel González Cortés y Fondo Nacional de Salud (Fonasa), impugnando el acto que se califica de ilegal y arbitrario consistente en no otorgar cobertura para la adquisición del medicamento fármaco Nusinersen (Spinraza) el que le fue prescrito para los hermanos Maria y Francisca de 3 y 14 años de edad quienes padecen de Atrofia Muscular<br/>Espinal (AME) tipo II y tipo III, respectivamente, cuyo tratamiento es de alto costo, vulnerando sus garantías fundamentales previstas en el artículo 19 Numerales 1, 2 y 9 de la Constitución Política de la República.<br/>Segundo: Que los sentenciadores de la instancia rechazaron la presente acción constitucional, argumentando lo siguiente: “Que, como se desprende de los antecedentes aportados por las partes, el medicamento materia de este recurso no ha sido incorporado al listado cubierto por la ley 20.850, pesé a que fue presentado a evaluación para su incorporación en los años 2018 y 2019, sin embargo el Ministerio de Salud, de conformidad al procedimiento establecido en el Decreto<br/>Supremo N°13 de 2017, emanado de esa cartera no logró entrar a la etapa de evaluación, pues supera con creces la disponibilidad del Fondo de la “Ley Ricarte Soto”, razón por la cual concluye que no advierte un actuar ilegal ni arbitrario de las recurridas, pues éstas han respetado y dado cumplimiento a las disposiciones legales y reglamentarias vigentes, explicando fundadamente los motivos que les han impedido otorgar cobertura al medicamento solicitado para los niños de autos.<br/>Que conforme a lo señalado no se advierte un actuar ilegal ni arbitrario de las recurridas, pues éstas han respetado y dado cumplimiento a las disposiciones legales y reglamentarias vigentes, explicando fundadamente los motivos que les han impedido otorgar cobertura al medicamento solicitado para los niños de autos.<br/>En efecto, de los antecedentes del proceso nada hay que permita concluir que la Administración, quebrantando un deber legal, o actuando por mero capricho, esté negando, sin justificación, el tratamiento requerido. Por el contrario, los recurridos han actuado conforme lo señalan los principios constitucionales y normativos que las obligan a administrar en forma objetiva y responsable los recursos públicos establecidos, dando cumplimiento a lo dispuesto en la ley 20.850, que establece el procedimiento correspondiente para evaluar y decidir qué tratamientos deben financiarse por el<br/>Estado, instituyendo las políticas públicas en esta materia”<br/>Tercero: Que, la parte recurrente reitera su arbitrio y cita jurisprudencia de esta Corte sobre el tema.<br/>A su vez, acompañó informe suscrito por la Dra. Claudia<br/>Castiglioni, neuróloga infantil de la Clínica Las Condes, quien precisó respecto de la niña María de 3 años de edad que: “Padece AME tipo 2 y dada la gravedad de esta patología, la naturaleza progresiva de la muerte de motoneuronas y la posibilidad de frenar el avance de la enfermedad con spinraza, la paciente tiene clara indicación de recibir esta terapia al menor plazo posible. La dosificación de este tratamiento requiere una inyección del fármaco por vía intratecal a través de una punción lumbar que se hará en pabellón con medico experto para alcanzar el objetivo del espacio peridural necesario para el medicamento.<br/>El esquema de tratamiento contempla 4 dosis de carga a administrar en el periodo de 2 meses y luego una dosis cada 4 meses en forma permanente.<br/>Los pacientes sedentes (en silla de ruedas) con AME como la niña de autos tienen afectada su expectativa de vida y la probabilidad de vida es de 68.5% a 25 años”.<br/>Respecto del niño de 14 años de edad el informe señaló que: “Es portador de Atrofia Muscular Espinal (AME) tipo 3 A, que dada la pérdida de la capacidad de marcha autónoma en este niño se clasifica funcionalmente en grupo que pacientes con las formas tipo 2 de AME. En este contexto de debilidad, el niño se verá enfrentado en lo sucesivo a la aparición de escoliosis que se presenta en un 100% de estos pacientes cuando están en silla de ruedas, lo que junto a la parálisis de los músculos intercostales de la caja torácica que esta enfermedad tiene, deteriorará su aún más su capacidad ventilatoria haciéndolo proclive a una insuficiencia respiratoria severas y las complicaciones vitales que esto conlleva”.<br/>Concluye la médico tratante que el niño, atendida su actual condición, necesita con urgencia un tratamiento específico que pueda frenar el deterioro progresivo y mayor muerte de motoneuronas, de allí la importancia de indicarle<br/>Spinraza intratecal y que la sobrevida de pacientes con esta forma de AME esta reducida y es cercana a 68% a 25 años.<br/>Cuarto: Que para la resolución del recurso intentado resulta necesario consignar que la Constitución Política de la Republica prescribe, en el inciso cuarto de su artículo 1, que \"El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece\", en tanto el N° 1 de su artículo 19 estatuye que: \"La Constitución asegura a todas las personas: 1°.- El derecho a la vida y a la integridad física y psíquica de la persona\".<br/>Quinto: Que del examen de los antecedentes aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que presenta la menor, padecimiento de índole genético, de carácter progresivo, de rara ocurrencia y frecuentemente mortal, consiste en el alto costo del medicamento, dado el sustancial impacto que su adquisición podría tener en los limitados recursos con que cuentan las instituciones públicas para atender las necesidades de otros enfermos.<br/>Sexto: Que, en relación a lo establecido precedentemente, es necesario hacer presente que el numeral 1 del artículo 24 de la Convención Internacional sobre Derechos del Niño, suscrita por Chile y promulgada por Decreto Supremo<br/>N° 830, de fecha 27 de septiembre de 1.990, dispone “Los estados partes reconocen el derecho del niño al disfrute del más alto nivel posible de salud y a servicios para el tratamiento de las enfermedades y la rehabilitación de la salud. Los estados partes se esforzarán por asegurar que ningún niño sea privado de su derecho al disfrute de esos servicios sanitarios”.<br/>Séptimo: Que el instrumento antes referido, por aplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile, siendo compelido a dirigir sus acciones y decisiones para asegurar que ningún niño o niña sea privado del disfrute del más alto nivel respecto de prestaciones sanitarias, a fin de resguardar el derecho a la vida e integridad física y síquica de los menores recurrentes en estos autos. En consecuencia, en las determinaciones de la administración de salud en Chile que involucren menores, debe prevalecer el respeto irrestricto a los compromisos adquiridos como consecuencia de la suscripción de los tratados, tales como la convención antes referida, que los criterios de orden económico, los que resultan derrotados al ser contrapuestos al interés superior del niño.<br/>Octavo: Que al respecto, y como ya se ha resuelto por esta Corte (en autos rol N° 43.250-2017, N° 8523-2018 y N° 2494-2018), es preciso considerar que, si bien es cierto que las consideraciones de orden económico constituyen un factor a considerar por la autoridad pública al adoptar una decisión, no lo es menos que ellas no debieran invocarse cuando está comprometido el derecho a la vida y a la integridad física o psíquica de una persona, derecho consagrado en la norma de mayor rango en el ordenamiento jurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerpos normativos citados por los recurridos.<br/>Noveno: Que en el indicado contexto, la decisión de la parte recurrida consistente en la negativa a proporcionar a los niños aquel fármaco, único, por lo demás, existente para el tratamiento de la patología que los aqueja, aparece como arbitraria y amenaza, además, la garantía consagrada en el artículo 19 N° 1 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación, se niega en la práctica el acceso a un medicamento necesario para la sobrevivencia de ambos, así como para su integridad física, considerando que la Atrofia Muscular Espinal tipo II y III que sufren, respectivamente, es una enfermedad frecuentemente mortal en los niños, que produce la pérdida progresiva del movimiento muscular, y que la administración de la droga tantas veces citada ha sido estimada como esencial para la vida de ambos, como surge del informe médico que suscribe su médico tratante.<br/>Décimo: Que establecido lo anterior es preciso subrayar que el recurso de protección de garantías constitucionales, establecido en el artículo 20 de la Constitución Política de la República, constituye una acción de carácter tutelar destinada a amparar el legítimo ejercicio de las garantías y derechos preexistentes que en esa misma disposición se enumeran, mediante la adopción de medidas de resguardo o providencias para restablecer el imperio del derecho y asegurar la debida protección del afectado por un acto u omisión arbitrario o ilegal que le prive, perturbe o amenace dicho ejercicio.<br/>Undécimo: Que de lo razonado en los fundamentos que anteceden ha quedado de manifiesto que, con la negativa de los recurridos a proporcionar un medicamento indispensable para la sobrevida e integridad física de los niños de autos, sobre la base de consideraciones de índole económica, éstos han incurrido en un acto arbitrario que amenaza una garantía fundamental, puesto que la parte recurrente no se encuentra en condiciones de adquirirlo, de modo que la determinación impugnada en autos no permite el acceso a aquel fármaco, único y exclusivo, para el tratamiento de la patología que sufren los niños y, en tal virtud, procede que se adopten las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para la adquisición y suministro del fármaco identificado como Spinraza o Nusinersen, mientras los médicos tratantes así lo determinen, con el objeto de que se inicie en el más breve lapso el tratamiento del citado menor con este medicamento.<br/>Duodécimo: Que, como reiteradamente lo ha declarado esta<br/>Corte, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en el cumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer la adopción de aquellas providencias necesarias, a su juicio, para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, ni pretende hacerlo, cómo es que ello debe ser cumplido por las autoridades competentes, pues el bosquejo y delineación de las políticas públicas, así como la definición y el empleo del presupuesto correlativo, compete en exclusiva a estas últimas.<br/>Décimo tercero: Que, por último, es preciso subrayar que tampoco se estima aceptable la alegación de los recurridos consistente en que el derecho a la vida, materia de estos autos, sólo puede ser vulnerado por actos positivos que amenacen, amaguen o ataquen directamente la vida de una persona, puesto que, como se desprende del propio texto del artículo 20 de la Carta Fundamental, la “privación, perturbación o amenaza en el legítimo ejercicio de los derechos y garantías” a que allí se alude puede derivar tanto de “actos u omisiones”, sean éstos arbitrarios o ilegales.<br/>En esta perspectiva, aparece con nitidez que la indicada defensa carece de todo sustento normativo, de modo que no puede ser sino rechazada.<br/>Décimo cuarto: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a los niños, en tanto pone en riesgo su derecho a la vida, no cabe sino acoger el recurso de protección intentado, motivo por el que se revocará el fallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada de siete de abril de dos mil veintiuno, dictada por la Corte de Apelaciones de San Miguel y, en su lugar, se declara que se acoge, sin costas, el recurso de protección deducido a favor de Maria y Francisca, disponiéndose que las recurridas deberán realizar las gestiones pertinentes para la adquisición y suministro del fármaco identificado como Spinraza, mientras los médicos tratantes así lo determinen, con el objeto que se inicie en un breve tiempo el tratamiento de la indicada menor con este medicamento.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante señora<br/>Tavolari.<br/>Rol N° 28.757-2021.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (as) Sr. Sergio Muñoz G., Sra.<br/>Adelita Ravanales A., Sr. Mario Carroza E. y los Abogados<br/>Integrantes Sra. Pía Tavolari G. y Sr. Patricio Fuentes M. No firman, no obstante haber concurrido al acuerdo de la causa, los Abogados Integrantes Sra. Tavolari y Sr. Fuentes M. por no encontrarse disponible su dispositivo electrónico de firma. Santiago, 06 de agosto de 2021.<br/>",
  "_version_": 1836117407438995500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=OUxHeXd3bkdTR0IyTXlnK1pRdlUxZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4mb",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 06-08-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 28757-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4mb). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}