{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-08-20T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "39102-2021",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4626444,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4626444",
  "rol_era_ape_s": "32912-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 34304,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 32912,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 39102,
  "sent__creatortool_s": "Apache FOP Version 2.6",
  "sent__lang_s": "x-unknown",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "Apache FOP Version 2.6",
  "sent__format_s": "application/pdf; version=1.4",
  "texto_sentencia_preview": "<br/>Santiago, veinte de agosto de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos novenoy décimo, que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, en estos autos, se interpuso recurso de protección en contra dela Isapre Consalud por la negativa de dar cobertura al medicamento Ibrutinib querequería, en vida, la recurrente para tratar la Leucemia Linfática Crónica que laaquejaba, señalando como justificación de dicha determinación que el fármacorequerido no cuenta con código en el arancel.<br/>Segundo: Que la sentencia recurrida, para rechazar la acción constitucionalinterpuesta, señala que al allanarse la recurrida no hay medida que adoptar, entanto el interés que conduce el tercero que se hizo parte en el proceso, en cuantoal pago de lo que considera adeudado, no puede ser canalizado a través de estecauce procesal extraordinario, primero porque sin una pretensión principal nopuede subsistir otra que dependa",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veinte de agosto de dos mil veintiuno.\nVistos:\nSe reproduce la sentencia en alzada con excepción de sus fundamentos novenoy décimo, que se eliminan.\nY se tiene en su lugar, además, presente:\nPrimero: Que, en estos autos, se interpuso recurso de protección en contra dela Isapre Consalud por la negativa de dar cobertura al medicamento Ibrutinib querequería, en vida, la recurrente para tratar la Leucemia Linfática Crónica que laaquejaba, señalando como justificación de dicha determinación que el fármacorequerido no cuenta con código en el arancel.\nSegundo: Que la sentencia recurrida, para rechazar la acción constitucionalinterpuesta, señala que al allanarse la recurrida no hay medida que adoptar, entanto el interés que conduce el tercero que se hizo parte en el proceso, en cuantoal pago de lo que considera adeudado, no puede ser canalizado a través de estecauce procesal extraordinario, primero porque sin una pretensión principal nopuede subsistir otra que dependa de aquella; y además porque el derecho quereclama éste no tiene tampoco el carácter indubitado que reclama esta acciónde protección.\nTercero: Que la recurrente, en su apelación, reitera los argumentos expuestos aldeducir la acción constitucional y señala que, pese al allanamiento manifestadopor la recurrida, ésta reembolsó a la cuenta de Bastián, cónyuge de la actora,una cifra inferior a la reclamada en el libelo y, luego, se negó a pagar a éste elsaldo insoluto, pretendiendo obtener una ventaja indebida del fallecimiento dela actora, lo que es inadmisible y da cuenta de una mala fe pocas veces vista.\nAfirma que, en definitiva, no es tal el allanamiento aducido en la sentencia, todavez que la cobertura otorgada por la recurrida fue parcial, porque sólo reembolsóla cifra de $2.072.700 en circunstancias que lo reclamado asciende a $6.012.650,lo que mantiene subsistente el interés de la recurrente y de su cónyuge en quese resuelva conforme a sus expectativas la controversia de autos.\nCuarto: Que, en primer lugar, corresponde abordar si el cónyuge de la recurrente,tras su fallecimiento, detenta la legitimación activa para la prosecución delpresente proceso.\nAl respecto, el artículo 5° del Código del Procedimiento Civil prescribe: \"Si duranteel juicio fallece alguna de las partes que obre por sí misma, quedará suspenso poreste hecho el procedimiento, y se pondrá su estado en noticia de los herederospara que comparezcan a hacer uso de su derecho en un plazo igual al deemplazamiento para contestar demandas, que conceden los artículos 258 y 259\".\nEn relación a la disposición legal citada, en autos consta que Bastián, en sucalidad de cónyuge heredero se hizo parte en autos con fecha 24 de abril delaño en curso, lo que se tuvo presente y no fue impugnado por la recurrida,circunstancias que ratifican su incorporación, como parte en el proceso, en lostérminos de la referida norma, y que torna en una infracción legal la decisiónde los sentenciadores de proceder a omitir pronunciamiento, desconociéndoleen definitiva la referida calidad y la facultad de instar por la prosecución delprocedimiento.\nQuinto: Que, en cuanto al fondo del asunto discutido, tratándose en la especiede una impugnación por la negativa, en definitiva, a otorgar una cobertura de latotalidad del valor del medicamento referido, en los términos que establece la\nCobertura Adicional de Enfermedades Catastróficas (CAEC), porque éste no seencuentra en el arancel Fonasa, se debe analizar en su estudio los fundamentosde su prescripción médica.\nPara estos efectos, las circunstancias fácticas deben ilustrar la decisión delasunto y es así como de los propios antecedentes, en particular el informe médicode fecha 5 de marzo de 2020, suscrito por Mauricio Esteban Ocqueteau Tacchini,hematólogo y oncólogo de la Red de Salud UC- Christus, se constata que larecurrente es: \" paciente de 83 años, en seguimiento por más de 12 años condiagnóstico de Leucemia Linfática Crónica (LLC) y Trombocitemia Esencial (TE)\"agrega \"Hoy es evaluada con resultados y tanto la biopsia de médula como lacitometría de flujo muestran LLC en progresión, con una celularidad patológicadel 90%. En suma paciente de 83 años con LLC y TE en que actualmentehay insuficiencia medular dependiente de la progresión de su LLC. Discutidaen comité oncológico, y considerando su edad, se decide proponer uso de\nIbrutinib en dosis de 480 mg/d(3 comp de 160 al día), con seguimiento periódicocorrespondiente\".\nSexto: Que, en esta línea de razonamiento, el factor de la indicación médicacomo el sustrato profesional objetivo y adecuado en el tratamiento de unaenfermedad, implica que determinado tratamiento para afrontar, en este caso,la patología denominada Leucemia Linfática Crónica celularidad patológica del90%, es el medio apto e idóneo para solucionarlo. Por lo demás, el mismo noes un modo experimental que carezca de un sustento técnico, encontrándose,respaldado en los avances científicos, que en razón de su velocidad dedesarrollo, no alcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizar la homologación quesea necesaria a efectos de posibilitar el acceso a los tratamientos médicosprescitos.\nSéptimo: Que, en la operatoria de homologación del medicamento aludido,obviamente la recomendación médica y técnica debe resultar prioritaria, teniendopresente, asimismo, que para la institución previsional el costo económico yfinanciero no resultará imprevisto, toda vez que el monto solicitado homologaralcanza sólo a aquellos que el arancel establece por la prestación a la cualse homologa. Razonar de otra forma importaría aceptar la omisión de la\nAdministración, la cual por medio de su pasividad excluiría determinados mediosaptos para mantener o recuperar la salud, con mayor razón si éstos ya sonempleados con un fin terapéutico.\nOctavo: Que, de lo razonado en los fundamentos que anteceden, ha quedadode manifiesto que con la negativa de la recurrida a proporcionar Cobertura\nAdicional de Enfermedades Catastróficas (CAEC) a un medicamento queirrefutablemente resultaba indispensable para la sobrevida e integridad físicade la recurrente, sobre la base de consideraciones formales y en las quesubyacen, en definitiva, razones índole económica, ésta ha incurrido en un actoarbitrario que amenazó su derecho a la vida, puesto que la actora sostienehaber realizado ingentes esfuerzos para costear su prescripción, de modo quela determinación impugnada en autos no permitió el acceso oportuno a aquelfármaco imprescindible para el tratamiento de la patología que aquella sufría.\nNoveno: Que, en este orden de ideas, es preciso señalar que la Ley N° 21.258que Crea la Ley Nacional del Cáncer, establece dentro de los principios que lainspiran: \"a) Cooperación: se deberá fomentar la cooperación público privada,intersectorial e interinstitucional\". En tanto su reglamento respectivo señala que:\"por su incidencia, el cáncer debe ser considerado como un problema de saludpública. Asimismo, por los costos involucrados para abordar dicha enfermedad,es también un importante problema social y económico, con repercusión y costosque afectan a las personas, sus familias y comunidades, así como al sistema desalud y al país en su conjunto. Que, el Ministerio de Salud ha priorizado al cáncercomo un problema relevante de salud pública en el país, realizando esfuerzosorganizados y sostenidos que abarcan desde la prevención hasta los cuidadospaliativos\".\nSobre la base de los ejes normativos referidos, resulta ineludible para la recurrida,en su calidad de institución de salud previsional privada, alinear su actuar a lapolítica pública descrita y favorecer el acceso de sus afiliados a todas aquellasacciones de salud que les permitan sobrellevar y recuperarse del tipo de patologíadescrita en estos autos.\nDécimo: En consecuencia, conforme lo que se viene reflexionando, elmedicamento referido debe ser financiado conforme se indicará en lo resolutivodel presente fallo, debiendo otorgarle una cobertura de un 100% puesto quehabiendo sido diagnosticada hace 12 años e iniciado el tratamiento médico parala Leucemia Linfática Crónica hace 6 años y tratándose de una paciente que,conforme el informe médico citado, ha recibido diversas prestaciones desdeentonces a la fecha de interposición de la presente acción, las que debenser contabilizadas en el deducible anual, y al no haber acreditado la recurridaque la cobertura aquí requerida sea el primer evento anual respecto del cualcorresponde aplicar el deducible del CAEC, sólo es posible concluir que esimpropio volver a considerarlo durante la presente anualidad.\nUndécimo: Que, con estos antecedentes, la negativa de la Isapre recurrida aproporcionar a la recurrente, en su momento, la cobertura solicitada respecto delmedicamento dispuesto por el médico tratante, carece de razonabilidad y vulneralas garantías constitucionales previstas en el artículo 19 n° 2 y 24 de la Carta\nPolítica, razón por la cual se impone el acogimiento de la acción promovida, enlos términos que se exponen en lo resolutivo del fallo.\nPor estas consideraciones y de conformidad con lo prevenido en el artículo20 de la Constitución Política de la República y Auto Acordado de esta Cortesobre la materia, se revoca la sentencia apelada de veinticinco de mayo delaño dos mil veintiuno y su complemento de fecha veintiocho del mismo mes yaño; y en su lugar se acoge el recurso de protección disponiéndose que Isapre\nConsalud deberá dar cobertura del 100% al medicamento Ibrutinib sin aplicar eldeducible del CAEC, debiendo completar en consecuencia el saldo pendiente de$3.939.950 en favor del titular del contrato de salud del que era carga legal larecurrente.\nRegístrese y devuélvase.\nRedacción del Ministro señor Muñoz.\nRol Nº 39.102-2021.\nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los\nMinistros (as) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M., Sra. Adelita\nRavanales A., Sr. Mario Carroza E. y por el Abogado Integrante Sr. Pedro Águila\nY.\n",
  "texto_sentencia_anon_preview": "\nSantiago, veinte de agosto de dos mil veintiuno.\nVistos:\nSe reproduce la sentencia en alzada con excepción de sus fundamentos novenoy décimo, que se eliminan.\nY se tiene en su lugar, además, presente:\nPrimero: Que, en estos autos, se interpuso recurso de protección en contra dela Isapre Consalud por la negativa de dar cobertura al medicamento Ibrutinib querequería, en vida, la recurrente para tratar la Leucemia Linfática Crónica que laaquejaba, señalando como justificación de dicha determinación que el fármacorequerido no cuenta con código en el arancel.\nSegundo: Que la sentencia recurrida, para rechazar la acción constitucionalinterpuesta, señala que al allanarse la recurrida no hay medida que adoptar, entanto el interés que conduce el tercero que se hizo parte en el proceso, en cuantoal pago de lo que considera adeudado, no puede ser canalizado a través de estecauce procesal extraordinario, primero porque sin una pretensión principal nopuede subsistir otra que dependa",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Leucemia linfática crónica (LLC)"
  ],
  "medicamento_ss": [
    "Ibrutinib"
  ],
  "texto_sentencia": "<br/>Santiago, veinte de agosto de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos novenoy décimo, que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, en estos autos, se interpuso recurso de protección en contra dela Isapre Consalud por la negativa de dar cobertura al medicamento Ibrutinib querequería, en vida, la recurrente para tratar la Leucemia Linfática Crónica que laaquejaba, señalando como justificación de dicha determinación que el fármacorequerido no cuenta con código en el arancel.<br/>Segundo: Que la sentencia recurrida, para rechazar la acción constitucionalinterpuesta, señala que al allanarse la recurrida no hay medida que adoptar, entanto el interés que conduce el tercero que se hizo parte en el proceso, en cuantoal pago de lo que considera adeudado, no puede ser canalizado a través de estecauce procesal extraordinario, primero porque sin una pretensión principal nopuede subsistir otra que dependa de aquella; y además porque el derecho quereclama éste no tiene tampoco el carácter indubitado que reclama esta acciónde protección.<br/>Tercero: Que la recurrente, en su apelación, reitera los argumentos expuestos aldeducir la acción constitucional y señala que, pese al allanamiento manifestadopor la recurrida, ésta reembolsó a la cuenta de Bastián, cónyuge de la actora,una cifra inferior a la reclamada en el libelo y, luego, se negó a pagar a éste elsaldo insoluto, pretendiendo obtener una ventaja indebida del fallecimiento dela actora, lo que es inadmisible y da cuenta de una mala fe pocas veces vista.<br/>Afirma que, en definitiva, no es tal el allanamiento aducido en la sentencia, todavez que la cobertura otorgada por la recurrida fue parcial, porque sólo reembolsóla cifra de $2.072.700 en circunstancias que lo reclamado asciende a $6.012.650,lo que mantiene subsistente el interés de la recurrente y de su cónyuge en quese resuelva conforme a sus expectativas la controversia de autos.<br/>Cuarto: Que, en primer lugar, corresponde abordar si el cónyuge de la recurrente,tras su fallecimiento, detenta la legitimación activa para la prosecución delpresente proceso.<br/>Al respecto, el artículo 5° del Código del Procedimiento Civil prescribe: \"Si duranteel juicio fallece alguna de las partes que obre por sí misma, quedará suspenso poreste hecho el procedimiento, y se pondrá su estado en noticia de los herederospara que comparezcan a hacer uso de su derecho en un plazo igual al deemplazamiento para contestar demandas, que conceden los artículos 258 y 259\".<br/>En relación a la disposición legal citada, en autos consta que Bastián, en sucalidad de cónyuge heredero se hizo parte en autos con fecha 24 de abril delaño en curso, lo que se tuvo presente y no fue impugnado por la recurrida,circunstancias que ratifican su incorporación, como parte en el proceso, en lostérminos de la referida norma, y que torna en una infracción legal la decisiónde los sentenciadores de proceder a omitir pronunciamiento, desconociéndoleen definitiva la referida calidad y la facultad de instar por la prosecución delprocedimiento.<br/>Quinto: Que, en cuanto al fondo del asunto discutido, tratándose en la especiede una impugnación por la negativa, en definitiva, a otorgar una cobertura de latotalidad del valor del medicamento referido, en los términos que establece la<br/>Cobertura Adicional de Enfermedades Catastróficas (CAEC), porque éste no seencuentra en el arancel Fonasa, se debe analizar en su estudio los fundamentosde su prescripción médica.<br/>Para estos efectos, las circunstancias fácticas deben ilustrar la decisión delasunto y es así como de los propios antecedentes, en particular el informe médicode fecha 5 de marzo de 2020, suscrito por Mauricio Esteban Ocqueteau Tacchini,hematólogo y oncólogo de la Red de Salud UC- Christus, se constata que larecurrente es: \" paciente de 83 años, en seguimiento por más de 12 años condiagnóstico de Leucemia Linfática Crónica (LLC) y Trombocitemia Esencial (TE)\"agrega \"Hoy es evaluada con resultados y tanto la biopsia de médula como lacitometría de flujo muestran LLC en progresión, con una celularidad patológicadel 90%. En suma paciente de 83 años con LLC y TE en que actualmentehay insuficiencia medular dependiente de la progresión de su LLC. Discutidaen comité oncológico, y considerando su edad, se decide proponer uso de<br/>Ibrutinib en dosis de 480 mg/d(3 comp de 160 al día), con seguimiento periódicocorrespondiente\".<br/>Sexto: Que, en esta línea de razonamiento, el factor de la indicación médicacomo el sustrato profesional objetivo y adecuado en el tratamiento de unaenfermedad, implica que determinado tratamiento para afrontar, en este caso,la patología denominada Leucemia Linfática Crónica celularidad patológica del90%, es el medio apto e idóneo para solucionarlo. Por lo demás, el mismo noes un modo experimental que carezca de un sustento técnico, encontrándose,respaldado en los avances científicos, que en razón de su velocidad dedesarrollo, no alcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizar la homologación quesea necesaria a efectos de posibilitar el acceso a los tratamientos médicosprescitos.<br/>Séptimo: Que, en la operatoria de homologación del medicamento aludido,obviamente la recomendación médica y técnica debe resultar prioritaria, teniendopresente, asimismo, que para la institución previsional el costo económico yfinanciero no resultará imprevisto, toda vez que el monto solicitado homologaralcanza sólo a aquellos que el arancel establece por la prestación a la cualse homologa. Razonar de otra forma importaría aceptar la omisión de la<br/>Administración, la cual por medio de su pasividad excluiría determinados mediosaptos para mantener o recuperar la salud, con mayor razón si éstos ya sonempleados con un fin terapéutico.<br/>Octavo: Que, de lo razonado en los fundamentos que anteceden, ha quedadode manifiesto que con la negativa de la recurrida a proporcionar Cobertura<br/>Adicional de Enfermedades Catastróficas (CAEC) a un medicamento queirrefutablemente resultaba indispensable para la sobrevida e integridad físicade la recurrente, sobre la base de consideraciones formales y en las quesubyacen, en definitiva, razones índole económica, ésta ha incurrido en un actoarbitrario que amenazó su derecho a la vida, puesto que la actora sostienehaber realizado ingentes esfuerzos para costear su prescripción, de modo quela determinación impugnada en autos no permitió el acceso oportuno a aquelfármaco imprescindible para el tratamiento de la patología que aquella sufría.<br/>Noveno: Que, en este orden de ideas, es preciso señalar que la Ley N° 21.258que Crea la Ley Nacional del Cáncer, establece dentro de los principios que lainspiran: \"a) Cooperación: se deberá fomentar la cooperación público privada,intersectorial e interinstitucional\". En tanto su reglamento respectivo señala que:\"por su incidencia, el cáncer debe ser considerado como un problema de saludpública. Asimismo, por los costos involucrados para abordar dicha enfermedad,es también un importante problema social y económico, con repercusión y costosque afectan a las personas, sus familias y comunidades, así como al sistema desalud y al país en su conjunto. Que, el Ministerio de Salud ha priorizado al cáncercomo un problema relevante de salud pública en el país, realizando esfuerzosorganizados y sostenidos que abarcan desde la prevención hasta los cuidadospaliativos\".<br/>Sobre la base de los ejes normativos referidos, resulta ineludible para la recurrida,en su calidad de institución de salud previsional privada, alinear su actuar a lapolítica pública descrita y favorecer el acceso de sus afiliados a todas aquellasacciones de salud que les permitan sobrellevar y recuperarse del tipo de patologíadescrita en estos autos.<br/>Décimo: En consecuencia, conforme lo que se viene reflexionando, elmedicamento referido debe ser financiado conforme se indicará en lo resolutivodel presente fallo, debiendo otorgarle una cobertura de un 100% puesto quehabiendo sido diagnosticada hace 12 años e iniciado el tratamiento médico parala Leucemia Linfática Crónica hace 6 años y tratándose de una paciente que,conforme el informe médico citado, ha recibido diversas prestaciones desdeentonces a la fecha de interposición de la presente acción, las que debenser contabilizadas en el deducible anual, y al no haber acreditado la recurridaque la cobertura aquí requerida sea el primer evento anual respecto del cualcorresponde aplicar el deducible del CAEC, sólo es posible concluir que esimpropio volver a considerarlo durante la presente anualidad.<br/>Undécimo: Que, con estos antecedentes, la negativa de la Isapre recurrida aproporcionar a la recurrente, en su momento, la cobertura solicitada respecto delmedicamento dispuesto por el médico tratante, carece de razonabilidad y vulneralas garantías constitucionales previstas en el artículo 19 n° 2 y 24 de la Carta<br/>Política, razón por la cual se impone el acogimiento de la acción promovida, enlos términos que se exponen en lo resolutivo del fallo.<br/>Por estas consideraciones y de conformidad con lo prevenido en el artículo20 de la Constitución Política de la República y Auto Acordado de esta Cortesobre la materia, se revoca la sentencia apelada de veinticinco de mayo delaño dos mil veintiuno y su complemento de fecha veintiocho del mismo mes yaño; y en su lugar se acoge el recurso de protección disponiéndose que Isapre<br/>Consalud deberá dar cobertura del 100% al medicamento Ibrutinib sin aplicar eldeducible del CAEC, debiendo completar en consecuencia el saldo pendiente de$3.939.950 en favor del titular del contrato de salud del que era carga legal larecurrente.<br/>Regístrese y devuélvase.<br/>Redacción del Ministro señor Muñoz.<br/>Rol Nº 39.102-2021.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los<br/>Ministros (as) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M., Sra. Adelita<br/>Ravanales A., Sr. Mario Carroza E. y por el Abogado Integrante Sr. Pedro Águila<br/>Y.<br/>",
  "_version_": 1836117403027636200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=bktTcGNqNWJXUk5hVFNXbEt4aVVsUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4ma",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 20-08-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 39102-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4ma). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}