{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-08-25T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "60630-2021",
  "organismo_ss": [
    "Comisión de medicina preventiva e invalidez (COMPIN)",
    "Superintendencia de Seguridad Social (SUSESO)"
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4639588,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4639588",
  "rol_era_ape_s": "3570-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 31744,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 3570,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 60630,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "1<br/>Santiago, veinticinco de agosto de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de los fundamentos que razonan en el sentido de rechazar la acción constitucional los que se eliminan.<br/>Y se tiene además presente:<br/>Primero: Que la parte recurrente dedujo recurso de protección en contra de las instituciones recurridas, por haber dictado ésta última, de manera ilegal y arbitraria, la resolución, que confirmó el rechazo de sus licencias médicas por las patologías que detalla. Segundo: Que, en su informe, las recurridas señalan que no existe arbitrariedad o ilegalidad en su actuar puesto que ha actuado dentro del ámbito de su competencia y facultades. Agrega que la pretensión de la parte recurrente en orden a que se le autorice las licencias y se le pague el subsidio por incapacidad laboral, carece de fundamento legal, su derecho a licencia médica y consecuentemente al subsidio de incapacidad laboral no reúnen la condi",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1  \nSantiago, veinticinco de agosto de dos mil veintiuno.  \nVistos:  \nSe reproduce el fallo en alzada, con excepción de los fundamentos que razonan en el sentido de rechazar la acción constitucional los que se eliminan. \nY se tiene además presente:  \nPrimero: Que la parte recurrente dedujo recurso de protección en contra de las instituciones recurridas, por haber dictado ésta última, de manera ilegal y arbitraria, la resolución, que confirmó el rechazo de sus licencias médicas por las patologías que detalla.  Segundo: Que, en su informe, las recurridas señalan que no existe arbitrariedad o ilegalidad en su actuar puesto que ha actuado dentro del ámbito de su competencia y facultades. Agrega que la pretensión de la parte recurrente en orden a que se le autorice las licencias y se le pague el subsidio por incapacidad laboral, carece de fundamento legal, su derecho a licencia médica y consecuentemente al subsidio de incapacidad laboral no reúnen la condición de un derecho indubitado.  \nTercero: Que, para los fines de solucionar la controversia planteada, es preciso traer a colación el artículo 16 del Decreto Supremo N° 3 que aprueba el \nReglamento de Autorización de Licencias Médicas por las \nCOMPIN e Instituciones de Salud Previsional, y que, en lo 2  pertinente, preceptúa: “La Compin, la Unidad de Licencias \nMédicas o la Isapre, en su caso, podrán rechazar o aprobar las licencias médicas; reducir o ampliar el período de reposo solicitado o cambiarlo de total a parcial y viceversa. En todos estos casos se dejará constancia de la resolución o pronunciamiento respectivo, con los fundamentos tenidos a la vista para adoptar la medida, en el formulario digital o de papel de la respectiva licencia”, como asimismo lo ordenado en su artículo 21: “Para el mejor acierto de las autorizaciones, rechazos, reducción o ampliación de los períodos de reposo solicitados y otras modificaciones a las licencias, la Compin, la Unidad de Licencias Médicas o la \nISAPRE correspondiente, podrán disponer de acuerdo con sus medios, alguna de las siguientes medidas:    a) Practicar o solicitar nuevos exámenes o interconsultas; b) Disponer que se visite al trabajador en su  domicilio o lugar de reposo indicado en el formulario de  licencia, por el funcionario que se designe; c) Solicitar al empleador el envío de informes o  antecedentes complementarios de carácter administrativo,  laboral o previsional del trabajador; d) Solicitar al profesional que haya expedido la  licencia médica que informe sobre los antecedentes  3  clínicos complementarios que obren en su conocimiento,  relativos a la salud del trabajador; e) Disponer cualquier otra medida informativa que  permita una mejor resolución de la licencia médica.” \nCuarto: Que, conforme dan cuenta los antecedentes de autos, la decisión adoptada por las recurridas no se apoya en ningún elemento de convicción que la avale, soslayando hacer mención a otros factores objetivos que corroboren el dictamen a que arribó, carencias que la privan de contenido, sin que sea dable discernir que aquélla se basta a sí misma si no ofrece los elementos de juicio necesarios que permitan comprenderla y entender la razón por la cual se le niega el derecho al reposo prescrito. \nQuinto: Que, por lo demás, parece insoslayable reflexionar que de acuerdo a la normativa precedentemente reseñada, es factible sostener que la Compin directamente o a instancia de la Superintendencia, con miras a acatar el mandato legal consistente en resolver las apelaciones promovidas por los afiliados contra los decretos del régimen de salud, puede recabar los antecedentes que habiliten adoptar una providencia fundada frente a los requerimientos de los usuarios del sistema, cometido omitido injustificadamente en el actual litigio.  Sexto: Que, en consecuencia, la conducta de los organismos recurridos no se ajustó a la preceptiva que 4  gobierna la cuestión, tanto por no especificar los fundamentos de su determinación, como al no decretar nuevos exámenes o disponer una evaluación médica con el propósito de esclarecer la condición actual de salud del recurrente. \nEn atención a lo expuesto, tanto la ausencia de justificación, como la circunstancia de no haber sometido al paciente a nuevos exámenes, controles o una evaluación clínica por los servicios administrativos competentes, son componentes que debieron detallarse con mayor rigurosidad antes de resolver el asunto en sede administrativa, diligencias imprescindibles para objetivar el diagnóstico y no dejarlo sujeto a la mera discrecionalidad de los entes recurridos, con la subsecuente falta de pago de las licencias médicas correspondientes. \nSéptimo: Que es así como se torna del todo arbitrario desestimar un permiso médico concedido por facultativos sin ningún motivo adicional suministrado por las entidades criticadas, simplemente sobre la base de la ponderación de los antecedentes tenidos a la vista, sin un elemento de juicio complementario de contraste para disipar, frente a la paciente y terceros interesados, cualquier duda, en especial, sometiéndola a evaluaciones médicas accesorias.  \nEn semejantes coyunturas, ante colofones tan definitivos para las personas, cabe exigir un mínimo de diligencia a la autoridad, sobre quien pesa su actuar de 5  oficio y respeto por los axiomas de no discriminación, objetividad y exhaustividad en su proceder.  \nOctavo: Que de esta manera, se advierte que la negativa de las licencias médicas esgrimida por la parte recurrente implica de parte de la autoridad el desempeño de una facultad formal simplemente potestativa, con desconocimiento de la certeza y seguridad jurídica a que la ciudadanía tiene derecho, al ejercitar sus prerrogativas, en concreto, si como en este negocio se hallan involucradas garantías primordialmente protegidas por el constituyente, como la vida y la salud de las personas.   \nNoveno: Que en virtud de lo razonado, la decisión de los órganos recurridos deviene en arbitraria, pues carece de fundamento y además, infringe la garantía constitucional contenida en el artículo 19 N° 2 de la Constitución \nPolítica de la República, toda vez que representa una discriminación respecto del resto de la población que en iguales condiciones de salud puede acceder al subsidio por reposo laboral, por tal motivo y en uso de las facultades que otorga el Auto Acordado sobre la presente materia, que permite tomar todas las medidas para resguardar la protección de las garantías constitucionales, el presente recurso es acogido en los términos que se indicarán en lo resolutivo del fallo. 6  \nPor estas consideraciones y de conformidad, igualmente, con lo previsto en el artículo 20 de la \nConstitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada y en su lugar se declara que la Superintendencia de \nSeguridad Social deberá disponer que la Comisión de \nMedicina Preventiva e Invalidez del domicilio de la parte recurrente encargue un nuevo informe  médico acerca de la dolencia que da cuenta el recurso en relación a la capacidad residual de la actora, a fin de determinar la procedencia de los días de reposo que disponen las licencias médicas materia de autos, y cumplido ello, se pronuncie nuevamente acerca de las licencias médicas denegadas, que han sido objeto del presente libelo.  Regístrese y devuélvase.  Rol N° 60.630-2021.    \n",
  "texto_sentencia_anon_preview": "1  \nSantiago, veinticinco de agosto de dos mil veintiuno.  \nVistos:  \nSe reproduce el fallo en alzada, con excepción de los fundamentos que razonan en el sentido de rechazar la acción constitucional los que se eliminan. \nY se tiene además presente:  \nPrimero: Que la parte recurrente dedujo recurso de protección en contra de las instituciones recurridas, por haber dictado ésta última, de manera ilegal y arbitraria, la resolución, que confirmó el rechazo de sus licencias médicas por las patologías que detalla.  Segundo: Que, en su informe, las recurridas señalan que no existe arbitrariedad o ilegalidad en su actuar puesto que ha actuado dentro del ámbito de su competencia y facultades. Agrega que la pretensión de la parte recurrente en orden a que se le autorice las licencias y se le pague el subsidio por incapacidad laboral, carece de fundamento legal, su derecho a licencia médica y consecuentemente al subsidio de incapacidad laboral no reúnen la condi",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Licencias médicas"
  ],
  "texto_sentencia": "1<br/>Santiago, veinticinco de agosto de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de los fundamentos que razonan en el sentido de rechazar la acción constitucional los que se eliminan.<br/>Y se tiene además presente:<br/>Primero: Que la parte recurrente dedujo recurso de protección en contra de las instituciones recurridas, por haber dictado ésta última, de manera ilegal y arbitraria, la resolución, que confirmó el rechazo de sus licencias médicas por las patologías que detalla. Segundo: Que, en su informe, las recurridas señalan que no existe arbitrariedad o ilegalidad en su actuar puesto que ha actuado dentro del ámbito de su competencia y facultades. Agrega que la pretensión de la parte recurrente en orden a que se le autorice las licencias y se le pague el subsidio por incapacidad laboral, carece de fundamento legal, su derecho a licencia médica y consecuentemente al subsidio de incapacidad laboral no reúnen la condición de un derecho indubitado.<br/>Tercero: Que, para los fines de solucionar la controversia planteada, es preciso traer a colación el artículo 16 del Decreto Supremo N° 3 que aprueba el<br/>Reglamento de Autorización de Licencias Médicas por las<br/>COMPIN e Instituciones de Salud Previsional, y que, en lo 2 pertinente, preceptúa: “La Compin, la Unidad de Licencias<br/>Médicas o la Isapre, en su caso, podrán rechazar o aprobar las licencias médicas; reducir o ampliar el período de reposo solicitado o cambiarlo de total a parcial y viceversa. En todos estos casos se dejará constancia de la resolución o pronunciamiento respectivo, con los fundamentos tenidos a la vista para adoptar la medida, en el formulario digital o de papel de la respectiva licencia”, como asimismo lo ordenado en su artículo 21: “Para el mejor acierto de las autorizaciones, rechazos, reducción o ampliación de los períodos de reposo solicitados y otras modificaciones a las licencias, la Compin, la Unidad de Licencias Médicas o la<br/>ISAPRE correspondiente, podrán disponer de acuerdo con sus medios, alguna de las siguientes medidas: a) Practicar o solicitar nuevos exámenes o interconsultas; b) Disponer que se visite al trabajador en su domicilio o lugar de reposo indicado en el formulario de licencia, por el funcionario que se designe; c) Solicitar al empleador el envío de informes o antecedentes complementarios de carácter administrativo, laboral o previsional del trabajador; d) Solicitar al profesional que haya expedido la licencia médica que informe sobre los antecedentes 3 clínicos complementarios que obren en su conocimiento, relativos a la salud del trabajador; e) Disponer cualquier otra medida informativa que permita una mejor resolución de la licencia médica.”<br/>Cuarto: Que, conforme dan cuenta los antecedentes de autos, la decisión adoptada por las recurridas no se apoya en ningún elemento de convicción que la avale, soslayando hacer mención a otros factores objetivos que corroboren el dictamen a que arribó, carencias que la privan de contenido, sin que sea dable discernir que aquélla se basta a sí misma si no ofrece los elementos de juicio necesarios que permitan comprenderla y entender la razón por la cual se le niega el derecho al reposo prescrito.<br/>Quinto: Que, por lo demás, parece insoslayable reflexionar que de acuerdo a la normativa precedentemente reseñada, es factible sostener que la Compin directamente o a instancia de la Superintendencia, con miras a acatar el mandato legal consistente en resolver las apelaciones promovidas por los afiliados contra los decretos del régimen de salud, puede recabar los antecedentes que habiliten adoptar una providencia fundada frente a los requerimientos de los usuarios del sistema, cometido omitido injustificadamente en el actual litigio. Sexto: Que, en consecuencia, la conducta de los organismos recurridos no se ajustó a la preceptiva que 4 gobierna la cuestión, tanto por no especificar los fundamentos de su determinación, como al no decretar nuevos exámenes o disponer una evaluación médica con el propósito de esclarecer la condición actual de salud del recurrente.<br/>En atención a lo expuesto, tanto la ausencia de justificación, como la circunstancia de no haber sometido al paciente a nuevos exámenes, controles o una evaluación clínica por los servicios administrativos competentes, son componentes que debieron detallarse con mayor rigurosidad antes de resolver el asunto en sede administrativa, diligencias imprescindibles para objetivar el diagnóstico y no dejarlo sujeto a la mera discrecionalidad de los entes recurridos, con la subsecuente falta de pago de las licencias médicas correspondientes.<br/>Séptimo: Que es así como se torna del todo arbitrario desestimar un permiso médico concedido por facultativos sin ningún motivo adicional suministrado por las entidades criticadas, simplemente sobre la base de la ponderación de los antecedentes tenidos a la vista, sin un elemento de juicio complementario de contraste para disipar, frente a la paciente y terceros interesados, cualquier duda, en especial, sometiéndola a evaluaciones médicas accesorias.<br/>En semejantes coyunturas, ante colofones tan definitivos para las personas, cabe exigir un mínimo de diligencia a la autoridad, sobre quien pesa su actuar de 5 oficio y respeto por los axiomas de no discriminación, objetividad y exhaustividad en su proceder.<br/>Octavo: Que de esta manera, se advierte que la negativa de las licencias médicas esgrimida por la parte recurrente implica de parte de la autoridad el desempeño de una facultad formal simplemente potestativa, con desconocimiento de la certeza y seguridad jurídica a que la ciudadanía tiene derecho, al ejercitar sus prerrogativas, en concreto, si como en este negocio se hallan involucradas garantías primordialmente protegidas por el constituyente, como la vida y la salud de las personas.<br/>Noveno: Que en virtud de lo razonado, la decisión de los órganos recurridos deviene en arbitraria, pues carece de fundamento y además, infringe la garantía constitucional contenida en el artículo 19 N° 2 de la Constitución<br/>Política de la República, toda vez que representa una discriminación respecto del resto de la población que en iguales condiciones de salud puede acceder al subsidio por reposo laboral, por tal motivo y en uso de las facultades que otorga el Auto Acordado sobre la presente materia, que permite tomar todas las medidas para resguardar la protección de las garantías constitucionales, el presente recurso es acogido en los términos que se indicarán en lo resolutivo del fallo. 6<br/>Por estas consideraciones y de conformidad, igualmente, con lo previsto en el artículo 20 de la<br/>Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada y en su lugar se declara que la Superintendencia de<br/>Seguridad Social deberá disponer que la Comisión de<br/>Medicina Preventiva e Invalidez del domicilio de la parte recurrente encargue un nuevo informe médico acerca de la dolencia que da cuenta el recurso en relación a la capacidad residual de la actora, a fin de determinar la procedencia de los días de reposo que disponen las licencias médicas materia de autos, y cumplido ello, se pronuncie nuevamente acerca de las licencias médicas denegadas, que han sido objeto del presente libelo. Regístrese y devuélvase. Rol N° 60.630-2021.<br/>",
  "_version_": 1836117425093869600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MU0vWkpBUEpHNFlrcmhubURuZGdmdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c4l9",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 25-08-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 60630-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c4l9). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}