{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-09-01T00:00:00Z",
  "gls_corte_s": "C.A. de Valdivia",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 55,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "55843-2021",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4654522,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "4654522",
  "rol_era_ape_s": "975-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 36864,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 975,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 55843,
  "sent__creatortool_s": "Apache FOP Version 2.6",
  "sent__lang_s": "x-unknown",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "Apache FOP Version 2.6",
  "sent__format_s": "application/pdf; version=1.4",
  "texto_sentencia_preview": "<br/>Santiago, uno de septiembre de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de los fundamentos querazonan en el sentido de rechazar la acción constitucional los que se eliminan.<br/>Y teniendo en su lugar, además, presente:<br/>Primero: Que, en la especie, se ha ejercido esta acción cautelar por la parterecurrente en razón del acto de la Isapre recurrida, que califica como ilegal yarbitrario, consistente en la aplicación de una tabla de factores, en razón deedad y sexo, establecida por una norma derogada, lo que ocasiona que, endefinitiva, su plan es de un mayor valor, lo que importa una privación, perturbacióny amenaza de su derechos consagrados en el artículo 19 N° 2, 24 y 9 inciso finalde la Carta Fundamental<br/>Segundo: Que por sentencia dictada por la respectiva Corte de Apelaciones serechazó, por extemporánea, la acción constitucional, señalando que del méritode los antecedentes, se desprende que la parte recurrente tomó conocimientodel factor",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, uno de septiembre de dos mil veintiuno.\nVistos:\nSe reproduce la sentencia en alzada con excepción de los fundamentos querazonan en el sentido de rechazar la acción constitucional los que se eliminan.\nY teniendo en su lugar, además, presente:\nPrimero: Que, en la especie, se ha ejercido esta acción cautelar por la parterecurrente en razón del acto de la Isapre recurrida, que califica como ilegal yarbitrario, consistente en la aplicación de una tabla de factores, en razón deedad y sexo, establecida por una norma derogada, lo que ocasiona que, endefinitiva, su plan es de un mayor valor, lo que importa una privación, perturbacióny amenaza de su derechos consagrados en el artículo 19 N° 2, 24 y 9 inciso finalde la Carta Fundamental\nSegundo: Que por sentencia dictada por la respectiva Corte de Apelaciones serechazó, por extemporánea, la acción constitucional, señalando que del méritode los antecedentes, se desprende que la parte recurrente tomó conocimientodel factor de riesgo que se aplica al precio de su plan de salud, con unaantelación superior a los 30 días establecidos por el Auto Acordado de la Excma.\nCorte Suprema sobre la materia para deducir la acción constitucional y a mayorabundamiento refiere que no se advierte ilegalidad ni arbitrariedad en el actuarde la recurrida toda vez que ésta se ha ajustado en su proceder a la normativaque regula la materia.\nTercero: Que el recurrente dedujo recurso de apelación en contra de lasentencia, reiterando los argumentos expresados en su recurso de proteccióny agregando que se debe tener presente que el acto que se califica de ilegal yarbitrario, produce efectos en el patrimonio de la parte afiliada, en cada uno delos meses en que se mantiene vigente el contrato, al efectuarse los descuentosperiódicos en su remuneración mensual, motivo por el cual la acción no puedeconsiderarse como extemporánea.\nCuarto: Que, a efectos de resolver lo precedentemente planteado, es precisoseñalar que según el número 1º del Auto Acordado Sobre Tramitación y Fallo del\nRecurso de Protección de las Garantías Constitucionales, éste debe interponerse\"(...) dentro del plazo fatal de treinta días corridos contados desde la ejecucióndel acto o la ocurrencia de la omisión o, según la naturaleza de éstos, desdeque se haya tenido noticias o conocimiento cierto de los mismos, lo que se haráconstar en autos\".\nQuinto: Que, al tenor de la norma citada, corresponde analizar el acto impugnadoen estos autos desde la perspectiva de la ejecución del mismo y no desde laprimera noticia que se tuvo de éste, puesto que resulta improcedente escudarla realización de un acto ilegal, que se encuentra irredarguiblemente proscrito,toda vez que la sentencia dictada por el Tribunal Constitucional Rol N° 1.710-10determinó que la tabla factores por sexo y edad es una disposición normativaque quebranta el espíritu de la Constitución, en consecuencia la ilegalidad sobrela que se funda la acción de la parte recurrente se materializa cada mes en quese procede a cobrar el precio base del plan de salud multiplicado por el factorde riesgo, circunstancia que tiene el efecto de renovar periódicamente el actoreprochado.\nEn este orden de ideas, es necesario subrayar que, en cuanto al alza de plan basey del valor de las Garantías Explícitas en Salud (GES), esta Corte Suprema hasostenido que el acto se materializa, a efectos de contar el plazo para interponerla acción constitucional, desde que se descuenta el valor reajustado del plan baseo a partir de la comunicación fundada del aumento del valor del GES dirigidaespecíficamente al cotizante, precluyendo el derecho de accionar judicialmenteuna vez superado los 30 días a contar de las referidas oportunidades, puestoque, en estos casos, la ley faculta a las Isapres a efectuar un alza fundada de lamisma, la que de no ser impugnada en el plazo señalado se entiende aceptadapor el afiliado, lo que no sucede con la situación descrita en el párrafo previo.\nSexto: Que, de esta forma, conforme a lo que se viene razonando, por habersededucido el recurso de la especie sin que hubiese transcurrido el términoprevisto para hacerlo según lo dispuesto por el Auto Acordado que regula estamateria, contado el plazo desde que se efectuó el último descuento - desde laremuneración de la parte recurrente - de la cotización correspondiente al plande salud determinado sobre la base del factor de riesgo, la acción no debió serdesestimada por extemporánea.\nSéptimo: Que, abordando el fondo de lo discutido, el problema a dilucidarconsiste en determinar si la aplicación de la tabla de factores de riesgo a efectosde fijar el valor del plan de salud respecto de un afiliado, constituye o no un actoilegal o arbitrario.\nOctavo: Que, en primer lugar, se debe tener presente que los numerales 1º, 2º,3º y 4º del artículo 38 ter de la Ley N° 18.933 fueron declarados inconstitucionalespor la sentencia del Tribunal Constitucional de 6 de agosto de 2010. De estaforma y según lo dispone el inciso tercero del artículo 94 de la Constitución\nPolítica de la República, la mencionada disposición legal \"se entenderá derogadadesde la publicación en el Diario Oficial de la sentencia que acoja el reclamo, laque no producirá efecto retroactivo\", publicación que se cumplió con fecha 9 deagosto de 2010.\nNoveno: Que, en tal virtud y teniendo en consideración que la disposiciónlegal del artículo 38 ter de la ley 18.933, en cuanto establecía parámetros opautas de discriminación por sexo y edad, ha sido declarada contraria a la\nCarta Fundamental, por atentar en contra de garantías que la mencionadasentencia expresa, de manera que no ha sido una nueva expresión de voluntaddel legislador la que ha modificado una determinación anterior, sino que se leha privado de efecto por atentar en contra del ordenamiento constitucional denuestro país y, que en el caso que se nos plantea mediante el presente recursode protección, estamos en presencia de un contrato de salud previsional suscritoentre las partes en conflicto en este procedimiento, cuyo valor fue determinadoprecisamente tras la aplicación de la tabla de factores de riesgo, la que haquedado sin base de sustento legal.\nDécimo: Que, por lo tanto, el valor que la Isapre pretendió imponer al plan desalud de la recurrente, sobre la base de aplicar la tabla de factores previstapor la norma legal declarada inconstitucional y, por lo mismo, derogada, carecetambién de todo fundamento legal, puesto que, si bien la Isapre, antes de laderogación, podía aplicar esa tabla de factores porque la ley lo permitía; a lafecha de la suscripción del Formulario Único de Notificación (F.U.N.), la ley ya nocontemplaba tal posibilidad pues las normas pertinentes habían sido derogadas yprivadas de todo efecto, producto de la publicación efectuada en el Diario Oficialcon fecha 9 de agosto del año 2010, de la sentencia de inconstitucionalidad antescitada.\nUndécimo: Que lo anterior es coherente con lo afirmado por el Tribunal\nConstitucional, en su considerando 154 que señala: \"Que, en este mismo ordende consideraciones, resulta imprescindible indicar que el contrato que celebraun afiliado con una determinada Isapre no equivale a un mero seguro individualde salud, regido por el principio de autonomía de la voluntad, pues opera enrelación con un derecho garantizado constitucionalmente a la personas en elmarco de la seguridad social y en que la entidad privada que otorga el seguro,tiene asegurada, por ley, una cotización, o sea, un ingreso garantizado. Así, lasnormas que regulan esta relación jurídica son de orden público\".\nEn el sentido expresado, se comparte lo razonado por dicho Tribunal,especialmente considerando la naturaleza de servicio público que importan lasprestaciones de salud que satisfacen los Institutos de Salud Previsional. Deesta forma, el ordenamiento jurídico que rige el Contrato de Salud Previsional,constituye el marco legislativo que dirige la convención y, por lo antes expuesto,conforma un conjunto de normas de orden público.\nDe este modo, los efectos temporales de la declaración de inconstitucionalidadde los numerales 1, 2, 3 y 4 del inciso tercero del artículo 38 ter de la Ley 18.933,gira en torno a la naturaleza de servicio público de la prestación de salud, a lacaracterística de tracto sucesivo del contrato de salud, a la preeminencia delcarácter de orden público de la normas reguladoras del contrato de salud y alobjeto del contrato, esto es, el derecho a la protección de la salud y a la seguridadsocial.\nDuodécimo: Que, en este orden de ideas, la declaración de inconstitucionalidadrepresenta una alteración al marco jurídico del contrato de salud. En efecto, alestar frente a contratos dirigidos por el legislador, en que se encuentra mitigadoel principio de autonomía de la voluntad, cuyas normas son de orden público,por cuanto se trata de una actividad de servicio público, en el sentido materialy tradicional del término, las modificaciones al estatuto normativo que lo rigeproducen efecto in actum, tanto para los contratos antiguos como los futuros.\nLo anterior es de absoluta lógica en atención al antecedente que la fuente dela facultad de la Isapre para reajustar, por aplicación de las tablas de factoreselaboradas por ellas, provenía de la ley y no de la autonomía de la voluntad delas partes.\nDécimo tercero: Que, sobre la base de todo lo anterior y considerando quelos contratos de salud deben conformarse a los efectos causados por lainconstitucionalidad, cabe concluir que no procede aplicar a estos contratos desalud las tablas de factores de edad y sexo pues carecen de validez jurídica,toda vez que las disposiciones que la regulaban fueron derogadas por el Tribunal\nConstitucional. Por lo tanto, habiendo desaparecido las normas jurídicas quehabilitaban a las Isapres para aplicar tablas de factores elaboradas en virtud delas instrucciones generales fijadas por la Superintendencia de Salud, es de rigorque éstas pierdan validez pues las normas que las sustentaban desaparecierondel ordenamiento jurídico.\nDécimo Cuarto: Que, de este modo, la aplicación de la tabla de factores deriesgo a efectos de fijar el valor del plan de salud respecto de una afiliada esuna facultad que ha quedado sin base de sustento legal y, aún más, que adolecede nulidad absoluta por objeto ilícito, al contravenir el derecho público chileno,por hallarse en contradicción con la Carta Fundamental, por lo que la pretensiónde la Isapre recurrida, resulta ilegal y vulnera las garantías que la Constitución\nPolítica de la República asegura a la actora en el número 2° y 24º de su artículo19, al verse obligada ésta a pagar mensualmente por el precio base de su plande salud un valor aumentado por la aplicación de una tabla de factores de riesgoque considera su edad y sexo, de este modo el recurso de protección deberáser acogido.\nY de conformidad, además, con lo que dispone el artículo 20 de la Constitución\nPolítica de la República y Auto Acordado de esta Corte sobre la materia, serevoca la sentencia apelada, y en su lugar se declara que se acoge con costasel recurso de protección disponiéndose que la Isapre recurrida para determinarel valor del plan de salud de la recurrente sólo podrá considerar el valor del planbase sin aplicar coeficiente alguno de la tabla de factores de riesgo.\nRegístrese y devuélvase.\nRol N° 55843-2021.\nPronunciado por la Tercera Sala de esta Corte Suprema integrada por los\nMinistros Sr. Sergio Muñoz G., Sra. Angela Vivanco M., Sra. Adelita Ravanales A.y los Abogados Integrantes Sr. Diego Munita L. y Sr. Héctor Humeres N. Santiago,01 de septiembre de 2021.\nAutoriza el Ministro de Fe de la Excma. Corte Suprema.\nEn Santiago, a uno de septiembre de dos mil veintiuno, notifiqué en Secretaríapor el Estado Diario la resolución precedente.\n",
  "texto_sentencia_anon_preview": "\nSantiago, uno de septiembre de dos mil veintiuno.\nVistos:\nSe reproduce la sentencia en alzada con excepción de los fundamentos querazonan en el sentido de rechazar la acción constitucional los que se eliminan.\nY teniendo en su lugar, además, presente:\nPrimero: Que, en la especie, se ha ejercido esta acción cautelar por la parterecurrente en razón del acto de la Isapre recurrida, que califica como ilegal yarbitrario, consistente en la aplicación de una tabla de factores, en razón deedad y sexo, establecida por una norma derogada, lo que ocasiona que, endefinitiva, su plan es de un mayor valor, lo que importa una privación, perturbacióny amenaza de su derechos consagrados en el artículo 19 N° 2, 24 y 9 inciso finalde la Carta Fundamental\nSegundo: Que por sentencia dictada por la respectiva Corte de Apelaciones serechazó, por extemporánea, la acción constitucional, señalando que del méritode los antecedentes, se desprende que la parte recurrente tomó conocimientodel factor",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Factor riesgo - Anterior a fallo 30-11-2022"
  ],
  "texto_sentencia": "<br/>Santiago, uno de septiembre de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de los fundamentos querazonan en el sentido de rechazar la acción constitucional los que se eliminan.<br/>Y teniendo en su lugar, además, presente:<br/>Primero: Que, en la especie, se ha ejercido esta acción cautelar por la parterecurrente en razón del acto de la Isapre recurrida, que califica como ilegal yarbitrario, consistente en la aplicación de una tabla de factores, en razón deedad y sexo, establecida por una norma derogada, lo que ocasiona que, endefinitiva, su plan es de un mayor valor, lo que importa una privación, perturbacióny amenaza de su derechos consagrados en el artículo 19 N° 2, 24 y 9 inciso finalde la Carta Fundamental<br/>Segundo: Que por sentencia dictada por la respectiva Corte de Apelaciones serechazó, por extemporánea, la acción constitucional, señalando que del méritode los antecedentes, se desprende que la parte recurrente tomó conocimientodel factor de riesgo que se aplica al precio de su plan de salud, con unaantelación superior a los 30 días establecidos por el Auto Acordado de la Excma.<br/>Corte Suprema sobre la materia para deducir la acción constitucional y a mayorabundamiento refiere que no se advierte ilegalidad ni arbitrariedad en el actuarde la recurrida toda vez que ésta se ha ajustado en su proceder a la normativaque regula la materia.<br/>Tercero: Que el recurrente dedujo recurso de apelación en contra de lasentencia, reiterando los argumentos expresados en su recurso de proteccióny agregando que se debe tener presente que el acto que se califica de ilegal yarbitrario, produce efectos en el patrimonio de la parte afiliada, en cada uno delos meses en que se mantiene vigente el contrato, al efectuarse los descuentosperiódicos en su remuneración mensual, motivo por el cual la acción no puedeconsiderarse como extemporánea.<br/>Cuarto: Que, a efectos de resolver lo precedentemente planteado, es precisoseñalar que según el número 1º del Auto Acordado Sobre Tramitación y Fallo del<br/>Recurso de Protección de las Garantías Constitucionales, éste debe interponerse\"(...) dentro del plazo fatal de treinta días corridos contados desde la ejecucióndel acto o la ocurrencia de la omisión o, según la naturaleza de éstos, desdeque se haya tenido noticias o conocimiento cierto de los mismos, lo que se haráconstar en autos\".<br/>Quinto: Que, al tenor de la norma citada, corresponde analizar el acto impugnadoen estos autos desde la perspectiva de la ejecución del mismo y no desde laprimera noticia que se tuvo de éste, puesto que resulta improcedente escudarla realización de un acto ilegal, que se encuentra irredarguiblemente proscrito,toda vez que la sentencia dictada por el Tribunal Constitucional Rol N° 1.710-10determinó que la tabla factores por sexo y edad es una disposición normativaque quebranta el espíritu de la Constitución, en consecuencia la ilegalidad sobrela que se funda la acción de la parte recurrente se materializa cada mes en quese procede a cobrar el precio base del plan de salud multiplicado por el factorde riesgo, circunstancia que tiene el efecto de renovar periódicamente el actoreprochado.<br/>En este orden de ideas, es necesario subrayar que, en cuanto al alza de plan basey del valor de las Garantías Explícitas en Salud (GES), esta Corte Suprema hasostenido que el acto se materializa, a efectos de contar el plazo para interponerla acción constitucional, desde que se descuenta el valor reajustado del plan baseo a partir de la comunicación fundada del aumento del valor del GES dirigidaespecíficamente al cotizante, precluyendo el derecho de accionar judicialmenteuna vez superado los 30 días a contar de las referidas oportunidades, puestoque, en estos casos, la ley faculta a las Isapres a efectuar un alza fundada de lamisma, la que de no ser impugnada en el plazo señalado se entiende aceptadapor el afiliado, lo que no sucede con la situación descrita en el párrafo previo.<br/>Sexto: Que, de esta forma, conforme a lo que se viene razonando, por habersededucido el recurso de la especie sin que hubiese transcurrido el términoprevisto para hacerlo según lo dispuesto por el Auto Acordado que regula estamateria, contado el plazo desde que se efectuó el último descuento - desde laremuneración de la parte recurrente - de la cotización correspondiente al plande salud determinado sobre la base del factor de riesgo, la acción no debió serdesestimada por extemporánea.<br/>Séptimo: Que, abordando el fondo de lo discutido, el problema a dilucidarconsiste en determinar si la aplicación de la tabla de factores de riesgo a efectosde fijar el valor del plan de salud respecto de un afiliado, constituye o no un actoilegal o arbitrario.<br/>Octavo: Que, en primer lugar, se debe tener presente que los numerales 1º, 2º,3º y 4º del artículo 38 ter de la Ley N° 18.933 fueron declarados inconstitucionalespor la sentencia del Tribunal Constitucional de 6 de agosto de 2010. De estaforma y según lo dispone el inciso tercero del artículo 94 de la Constitución<br/>Política de la República, la mencionada disposición legal \"se entenderá derogadadesde la publicación en el Diario Oficial de la sentencia que acoja el reclamo, laque no producirá efecto retroactivo\", publicación que se cumplió con fecha 9 deagosto de 2010.<br/>Noveno: Que, en tal virtud y teniendo en consideración que la disposiciónlegal del artículo 38 ter de la ley 18.933, en cuanto establecía parámetros opautas de discriminación por sexo y edad, ha sido declarada contraria a la<br/>Carta Fundamental, por atentar en contra de garantías que la mencionadasentencia expresa, de manera que no ha sido una nueva expresión de voluntaddel legislador la que ha modificado una determinación anterior, sino que se leha privado de efecto por atentar en contra del ordenamiento constitucional denuestro país y, que en el caso que se nos plantea mediante el presente recursode protección, estamos en presencia de un contrato de salud previsional suscritoentre las partes en conflicto en este procedimiento, cuyo valor fue determinadoprecisamente tras la aplicación de la tabla de factores de riesgo, la que haquedado sin base de sustento legal.<br/>Décimo: Que, por lo tanto, el valor que la Isapre pretendió imponer al plan desalud de la recurrente, sobre la base de aplicar la tabla de factores previstapor la norma legal declarada inconstitucional y, por lo mismo, derogada, carecetambién de todo fundamento legal, puesto que, si bien la Isapre, antes de laderogación, podía aplicar esa tabla de factores porque la ley lo permitía; a lafecha de la suscripción del Formulario Único de Notificación (F.U.N.), la ley ya nocontemplaba tal posibilidad pues las normas pertinentes habían sido derogadas yprivadas de todo efecto, producto de la publicación efectuada en el Diario Oficialcon fecha 9 de agosto del año 2010, de la sentencia de inconstitucionalidad antescitada.<br/>Undécimo: Que lo anterior es coherente con lo afirmado por el Tribunal<br/>Constitucional, en su considerando 154 que señala: \"Que, en este mismo ordende consideraciones, resulta imprescindible indicar que el contrato que celebraun afiliado con una determinada Isapre no equivale a un mero seguro individualde salud, regido por el principio de autonomía de la voluntad, pues opera enrelación con un derecho garantizado constitucionalmente a la personas en elmarco de la seguridad social y en que la entidad privada que otorga el seguro,tiene asegurada, por ley, una cotización, o sea, un ingreso garantizado. Así, lasnormas que regulan esta relación jurídica son de orden público\".<br/>En el sentido expresado, se comparte lo razonado por dicho Tribunal,especialmente considerando la naturaleza de servicio público que importan lasprestaciones de salud que satisfacen los Institutos de Salud Previsional. Deesta forma, el ordenamiento jurídico que rige el Contrato de Salud Previsional,constituye el marco legislativo que dirige la convención y, por lo antes expuesto,conforma un conjunto de normas de orden público.<br/>De este modo, los efectos temporales de la declaración de inconstitucionalidadde los numerales 1, 2, 3 y 4 del inciso tercero del artículo 38 ter de la Ley 18.933,gira en torno a la naturaleza de servicio público de la prestación de salud, a lacaracterística de tracto sucesivo del contrato de salud, a la preeminencia delcarácter de orden público de la normas reguladoras del contrato de salud y alobjeto del contrato, esto es, el derecho a la protección de la salud y a la seguridadsocial.<br/>Duodécimo: Que, en este orden de ideas, la declaración de inconstitucionalidadrepresenta una alteración al marco jurídico del contrato de salud. En efecto, alestar frente a contratos dirigidos por el legislador, en que se encuentra mitigadoel principio de autonomía de la voluntad, cuyas normas son de orden público,por cuanto se trata de una actividad de servicio público, en el sentido materialy tradicional del término, las modificaciones al estatuto normativo que lo rigeproducen efecto in actum, tanto para los contratos antiguos como los futuros.<br/>Lo anterior es de absoluta lógica en atención al antecedente que la fuente dela facultad de la Isapre para reajustar, por aplicación de las tablas de factoreselaboradas por ellas, provenía de la ley y no de la autonomía de la voluntad delas partes.<br/>Décimo tercero: Que, sobre la base de todo lo anterior y considerando quelos contratos de salud deben conformarse a los efectos causados por lainconstitucionalidad, cabe concluir que no procede aplicar a estos contratos desalud las tablas de factores de edad y sexo pues carecen de validez jurídica,toda vez que las disposiciones que la regulaban fueron derogadas por el Tribunal<br/>Constitucional. Por lo tanto, habiendo desaparecido las normas jurídicas quehabilitaban a las Isapres para aplicar tablas de factores elaboradas en virtud delas instrucciones generales fijadas por la Superintendencia de Salud, es de rigorque éstas pierdan validez pues las normas que las sustentaban desaparecierondel ordenamiento jurídico.<br/>Décimo Cuarto: Que, de este modo, la aplicación de la tabla de factores deriesgo a efectos de fijar el valor del plan de salud respecto de una afiliada esuna facultad que ha quedado sin base de sustento legal y, aún más, que adolecede nulidad absoluta por objeto ilícito, al contravenir el derecho público chileno,por hallarse en contradicción con la Carta Fundamental, por lo que la pretensiónde la Isapre recurrida, resulta ilegal y vulnera las garantías que la Constitución<br/>Política de la República asegura a la actora en el número 2° y 24º de su artículo19, al verse obligada ésta a pagar mensualmente por el precio base de su plande salud un valor aumentado por la aplicación de una tabla de factores de riesgoque considera su edad y sexo, de este modo el recurso de protección deberáser acogido.<br/>Y de conformidad, además, con lo que dispone el artículo 20 de la Constitución<br/>Política de la República y Auto Acordado de esta Corte sobre la materia, serevoca la sentencia apelada, y en su lugar se declara que se acoge con costasel recurso de protección disponiéndose que la Isapre recurrida para determinarel valor del plan de salud de la recurrente sólo podrá considerar el valor del planbase sin aplicar coeficiente alguno de la tabla de factores de riesgo.<br/>Regístrese y devuélvase.<br/>Rol N° 55843-2021.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los<br/>Ministros Sr. Sergio Muñoz G., Sra. Angela Vivanco M., Sra. Adelita Ravanales A.y los Abogados Integrantes Sr. Diego Munita L. y Sr. Héctor Humeres N. Santiago,01 de septiembre de 2021.<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/>En Santiago, a uno de septiembre de dos mil veintiuno, notifiqué en Secretaríapor el Estado Diario la resolución precedente.<br/>",
  "_version_": 1836117400004591600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=OFNrMDRhcGFoaitqb2VZUEJyMDUyZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?x6n3",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 01-09-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 55843-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?x6n3). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}