{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-09-21T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "38148-2021",
  "organismo_ss": [
    "Hospital"
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4690911,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4690911",
  "rol_era_ape_s": "3547-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 35328,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 3547,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 38148,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintiuno de septiembre de dos mil veintiuno.<br/>A los escritos folios N°s 85125-2021 y 93556-2021:estése a lo que se resolverá.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desu fundamentos quinto a noveno, que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, en estos autos, se interpuso recursode protección en contra de la Fundación Arturo López<br/>Pérez (FALP) por la negativa de suministrar a la actora,el medicamento denominado OLAPARIB o LYNPARZA, necesariopara tratar el cáncer de Ovarios Seroso Papilar Avanzado<br/>BRCA 2Mutado que aquella tiene, señalando comojustificación de dicha determinación la impertinencia deltratamiento por el grado de avance de la enfermedad,puesto que dicha terapia no tendría beneficio alguno enel cáncer metastásico.<br/>Segundo: Que la sentencia en estudio rechazó lapresente acción constitucional, en primer lugar, porextemporánea fundada en que la ac",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintiuno de septiembre de dos mil veintiuno. \nA los escritos folios N°s 85125-2021 y 93556-2021:estése a lo que se resolverá.\nVistos: \nSe reproduce la sentencia en alzada con excepción desu fundamentos quinto a noveno, que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero:  Que, en estos autos, se interpuso recursode  protección  en  contra  de  la  Fundación  Arturo  López\nPérez (FALP) por la negativa de suministrar a la actora,el medicamento denominado OLAPARIB o LYNPARZA, necesariopara tratar el cáncer de Ovarios Seroso Papilar Avanzado\nBRCA  2Mutado  que  aquella  tiene,  señalando  comojustificación de dicha determinación la impertinencia deltratamiento  por  el  grado  de  avance  de  la  enfermedad,puesto que dicha terapia no tendría beneficio alguno enel cáncer metastásico.\nSegundo:  Que  la  sentencia  en  estudio  rechazó  lapresente  acción  constitucional,  en  primer  lugar,  porextemporánea  fundada  en  que  la  actora  conoció  de  ladecisión  de  la  recurrida,  de  no  suministrarle  elmedicamento,  en  el  mes  diciembre  del  año  pasado,  portanto, habiéndola interpuesto con fecha 24 de marzo delaño en curso, lo hace fuera del plazo previsto en elartículo 1º del Auto Acordado de la Excma. Corte Supremasobre tramitación del Recurso de Protección.\nEn cuanto al fondo, señala que la decisión de larecurrida no es arbitraria e ilegal desde que se sustentaen argumentos médicos y científicos, dado que, según seafirma, la definición del uso terapéutico de la citadamedicina  no  se  condice  con  el  estado  actual  de  lapatología que tiene la actora, toda vez que el mismo nose encuentra validado como remedio de segunda línea, quees el tipo de sustancia que ella requiere actualmente. \nTercero:  Que  la  actora  apela  de  esa  decisiónexpresando que el arbitrio no es extemporáneo, desde querecibió la respuesta definitiva de la Fundación sólo el 5de marzo del año en curso y la acción constitucional ladedujo veinte días más tarde. \nEn  cuanto  al  fondo,  señala  que  la  negativa  delmedicamento carece de motivación desde que carece de unaexplicación médica basándose sólo en una ficha técnica yreitera  la  necesidad  del  medicamento  para  la  actoraconforme lo prescribió su médico tratante. \nI.- En cuanto a la extemporaneidad.\nCuarto: Que el artículo 1º del Auto Acordado de esta\nCorte Suprema sobre tramitación del recurso de protecciónestablece que dicha acción cautelar se interpondrá antela Corte de Apelaciones en cuya jurisdicción se hubierecometido el acto o incurrido en la omisión arbitraria oilegal que ocasione privación, perturbación o amenaza enel legítimo ejercicio de las garantías constitucionalesrespectivas,  dentro  del  plazo  fatal  de  treinta  díascorridos y  contados desde  la ejecución  del acto  o laocurrencia de la omisión o, según la naturaleza de éstos,desde que se haya tenido noticia o conocimiento cierto delos mismos.\nQuinto:  Que,  del  mérito  de  lo  expuestoprecedentemente,  se  advierte  que  no  se  configura  laextemporaneidad alegada por la recurrida, puesto que FALPpara estos casos,  contempla una etapa de impugnación afavor  del  contratante,  de  manera  que  la  decisióndefinitiva  sobre  el  suministro  del  medicamento  encuestión,  sólo  estuvo  afirme  con  la  recepción  que  larecurrente obtuvo sobre su apelación, esto es, con laconfirmación que le envió la recurrida  de desestimar supetición, lo cual aconteció el día 5 de marzo  de 2021,por  tanto,  habiéndose  interpuesto  el  recurso  deprotección con fecha 24 de marzo pasado, se colige queéste fue deducido dentro del plazo contemplado por el\nAuto Acordado que reglamenta la materia; de lo cual sesigue  que  la  alegación  de  extemporaneidad  del  recursoserá desestimada.\nII.- En cuanto al fondo de la decisión:\nSexto: Que como se explicó, la controversia radicaen que la recurrida,  justificó la negativa de no otorgara la actora cobertura y el suministro del medicamento\nOLAPARID, porque la definición del uso terapéutico de lacitada medicina no se condice con el estado actual de lapatología que ella tiene y no se encuentra validado comoremedio de segunda línea, que es el tipo de sustancia querequiere actualmente.\nSéptimo:  Que en cumplimiento del trámite ordenadopor  esta Corte y el solicitado por la recurrida, con elfin de disipar la interrogante sobre la pertinencia delsuministro  del  medicamento  OLAPARID  a  la  actora,  seagregaron a los autos los siguientes  informes:a) El médico tratante de la recurrente, Dr. Sergio\nPanay Serra, oncólogo, quien, en lo pertinente, señalóque tras 9 meses de vigilancia se produjo progresión dela enfermedad, completando primera línea de tratamientopor platino sensibilidad según medicamentos que alude, seconstató respuesta a tratamiento por lo que se indicó encomité ampliado de 17 de diciembre de 2020 OLAPARIB demantención,  tras  cinco  meses  de  nueva  vigilancia:  2da\nProgresión ahora platino resistente (etapa IV). En estecontexto la paciente se encuentra ahora en quimioterapiaa la espera de obtener respuesta favorable en imágenespara  posteriormente  ser  presentada  para  indicarmantención con OLAPARIB.  b) Instituto de Salud Pública (ISP) informó que elproducto farmacéutico OLAPARIB, se encuentra autorizadopara uso en tratamiento de paciente adulta con cáncer deovario  grado IV, metástico.\nSe  precisa  que  el  referido  medicamento  estáregistrado como Lynparza para cáncer de ovario y cáncerde  mama,  como  monoterapia  para  el  tratamiento  demantenimiento de pacientes adultas con cáncer de ovarioavanzado.\nOctavo: Que, atendida la respuesta del ISP, unida ala prescripción del médico tratante de la actora,  encuanto a los beneficios y, en especial, a la ratificaciónde  la  procedencia  de  la  terapia  de  mantención  delproducto farmacéutico Olaparib para el cáncer  grado IV,queda en evidencia que pierde sustento la oposición de larecurrida,  en  cuanto  a  negar  suministrarle  a  larecurrente  el  referido  medicamento,  puesto  que,  la\nAutoridad  Sanitaria  lo  considera  como  una  monoterapiapara  tratar  a  los  pacientes  que  sufren  cáncermetastasico. \nDebiendo destacarse, además, -como lo ha dicho enotras  ocasiones  esta  Corte-,  que  el  factor  de  laindicación  médica  constituye  un  sustrato  profesionalobjetivo y adecuado en el tratamiento de una enfermedad,en este caso, la patología denominada cáncer de ovariosgrado IV. Por tanto, como se dijo, habiéndose indicadodicho medicamento por su médico tratante y corroborado porel ISP como el  medio apto e idóneo para tratarlo, esprocedente acceder a la petición de la actora. \nNoveno: Que, en este contexto, cabe tener presenteque el derecho a la protección de la salud es integral yse encuentra correlacionado con el derecho a la vida y ala integridad física y psíquica de las personas, como conla igualdad ante la ley y la justicia, de lo cual seconcluye que la interpretación relativa a las normas quese refieren a esas garantías constitucionales, deben seren  beneficio  de  las  personas  cuya  salud  se  encuentraafectada.\nDécimo: Que los tratamientos paliativos y el cuidadode las personas con grave estado de salud es parte de laprotección de su derecho a la vida, que se extiende desdesu inicio hasta su muerte natural y que implica sin dudaque  tal  realidad  pueda  vivirse  de  modo  digno  y  sinsufrimiento  (Corte  Suprema  Rol  N°21.793-2021),  razonespor las  cuales se  impone el  acogimiento de  la acciónpromovida.\nPor estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Políticade la República y Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de diecisiete demayo de dos mil veintiuno y en su lugar  se acoge  elrecurso  de  protección  disponiéndose  que  la  recurridadeberá suministrar el medicamento  OLAPARIB (LYNPARZA) ala actora, mientras su médico tratante así lo determine.\nRegístrese y devuélvase. \nRedacción de la Abogada Integrante Sra. Benavides\nRol Nº 38.148-2021.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,\nSra. Ángela Vivanco M., Sra. Adelita Ravanales A. y porlos Abogados Integrantes Sr. Pedro Águila Y. y Sra. María\nAngélica  Benavides  C.  No  firma,  no  obstante  haberconcurrido al acuerdo de la causa, la Abogada Integrante\nSra.  Benavides  por  no  encontrarse  disponible  sudispositivo electrónico de firma. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintiuno de septiembre de dos mil veintiuno. \nA los escritos folios N°s 85125-2021 y 93556-2021:estése a lo que se resolverá.\nVistos: \nSe reproduce la sentencia en alzada con excepción desu fundamentos quinto a noveno, que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero:  Que, en estos autos, se interpuso recursode  protección  en  contra  de  la  Fundación  Arturo  López\nPérez (FALP) por la negativa de suministrar a la actora,el medicamento denominado OLAPARIB o LYNPARZA, necesariopara tratar el cáncer de Ovarios Seroso Papilar Avanzado\nBRCA  2Mutado  que  aquella  tiene,  señalando  comojustificación de dicha determinación la impertinencia deltratamiento  por  el  grado  de  avance  de  la  enfermedad,puesto que dicha terapia no tendría beneficio alguno enel cáncer metastásico.\nSegundo:  Que  la  sentencia  en  estudio  rechazó  lapresente  acción  constitucional,  en  primer  lugar,  porextemporánea  fundada  en  que  la  ac",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Cáncer de ovarios seroso papilar avanzado brca2 mutado"
  ],
  "medicamento_ss": [
    "Olaparib / Lynparza"
  ],
  "texto_sentencia": "1<br/>Santiago, veintiuno de septiembre de dos mil veintiuno.<br/>A los escritos folios N°s 85125-2021 y 93556-2021:estése a lo que se resolverá.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desu fundamentos quinto a noveno, que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, en estos autos, se interpuso recursode protección en contra de la Fundación Arturo López<br/>Pérez (FALP) por la negativa de suministrar a la actora,el medicamento denominado OLAPARIB o LYNPARZA, necesariopara tratar el cáncer de Ovarios Seroso Papilar Avanzado<br/>BRCA 2Mutado que aquella tiene, señalando comojustificación de dicha determinación la impertinencia deltratamiento por el grado de avance de la enfermedad,puesto que dicha terapia no tendría beneficio alguno enel cáncer metastásico.<br/>Segundo: Que la sentencia en estudio rechazó lapresente acción constitucional, en primer lugar, porextemporánea fundada en que la actora conoció de ladecisión de la recurrida, de no suministrarle elmedicamento, en el mes diciembre del año pasado, portanto, habiéndola interpuesto con fecha 24 de marzo delaño en curso, lo hace fuera del plazo previsto en elartículo 1º del Auto Acordado de la Excma. Corte Supremasobre tramitación del Recurso de Protección.<br/>En cuanto al fondo, señala que la decisión de larecurrida no es arbitraria e ilegal desde que se sustentaen argumentos médicos y científicos, dado que, según seafirma, la definición del uso terapéutico de la citadamedicina no se condice con el estado actual de lapatología que tiene la actora, toda vez que el mismo nose encuentra validado como remedio de segunda línea, quees el tipo de sustancia que ella requiere actualmente.<br/>Tercero: Que la actora apela de esa decisiónexpresando que el arbitrio no es extemporáneo, desde querecibió la respuesta definitiva de la Fundación sólo el 5de marzo del año en curso y la acción constitucional ladedujo veinte días más tarde.<br/>En cuanto al fondo, señala que la negativa delmedicamento carece de motivación desde que carece de unaexplicación médica basándose sólo en una ficha técnica yreitera la necesidad del medicamento para la actoraconforme lo prescribió su médico tratante.<br/>I.- En cuanto a la extemporaneidad.<br/>Cuarto: Que el artículo 1º del Auto Acordado de esta<br/>Corte Suprema sobre tramitación del recurso de protecciónestablece que dicha acción cautelar se interpondrá antela Corte de Apelaciones en cuya jurisdicción se hubierecometido el acto o incurrido en la omisión arbitraria oilegal que ocasione privación, perturbación o amenaza enel legítimo ejercicio de las garantías constitucionalesrespectivas, dentro del plazo fatal de treinta díascorridos y contados desde la ejecución del acto o laocurrencia de la omisión o, según la naturaleza de éstos,desde que se haya tenido noticia o conocimiento cierto delos mismos.<br/>Quinto: Que, del mérito de lo expuestoprecedentemente, se advierte que no se configura laextemporaneidad alegada por la recurrida, puesto que FALPpara estos casos, contempla una etapa de impugnación afavor del contratante, de manera que la decisióndefinitiva sobre el suministro del medicamento encuestión, sólo estuvo afirme con la recepción que larecurrente obtuvo sobre su apelación, esto es, con laconfirmación que le envió la recurrida de desestimar supetición, lo cual aconteció el día 5 de marzo de 2021,por tanto, habiéndose interpuesto el recurso deprotección con fecha 24 de marzo pasado, se colige queéste fue deducido dentro del plazo contemplado por el<br/>Auto Acordado que reglamenta la materia; de lo cual sesigue que la alegación de extemporaneidad del recursoserá desestimada.<br/>II.- En cuanto al fondo de la decisión:<br/>Sexto: Que como se explicó, la controversia radicaen que la recurrida, justificó la negativa de no otorgara la actora cobertura y el suministro del medicamento<br/>OLAPARID, porque la definición del uso terapéutico de lacitada medicina no se condice con el estado actual de lapatología que ella tiene y no se encuentra validado comoremedio de segunda línea, que es el tipo de sustancia querequiere actualmente.<br/>Séptimo: Que en cumplimiento del trámite ordenadopor esta Corte y el solicitado por la recurrida, con elfin de disipar la interrogante sobre la pertinencia delsuministro del medicamento OLAPARID a la actora, seagregaron a los autos los siguientes informes:a) El médico tratante de la recurrente, Dr. Sergio<br/>Panay Serra, oncólogo, quien, en lo pertinente, señalóque tras 9 meses de vigilancia se produjo progresión dela enfermedad, completando primera línea de tratamientopor platino sensibilidad según medicamentos que alude, seconstató respuesta a tratamiento por lo que se indicó encomité ampliado de 17 de diciembre de 2020 OLAPARIB demantención, tras cinco meses de nueva vigilancia: 2da<br/>Progresión ahora platino resistente (etapa IV). En estecontexto la paciente se encuentra ahora en quimioterapiaa la espera de obtener respuesta favorable en imágenespara posteriormente ser presentada para indicarmantención con OLAPARIB. b) Instituto de Salud Pública (ISP) informó que elproducto farmacéutico OLAPARIB, se encuentra autorizadopara uso en tratamiento de paciente adulta con cáncer deovario grado IV, metástico.<br/>Se precisa que el referido medicamento estáregistrado como Lynparza para cáncer de ovario y cáncerde mama, como monoterapia para el tratamiento demantenimiento de pacientes adultas con cáncer de ovarioavanzado.<br/>Octavo: Que, atendida la respuesta del ISP, unida ala prescripción del médico tratante de la actora, encuanto a los beneficios y, en especial, a la ratificaciónde la procedencia de la terapia de mantención delproducto farmacéutico Olaparib para el cáncer grado IV,queda en evidencia que pierde sustento la oposición de larecurrida, en cuanto a negar suministrarle a larecurrente el referido medicamento, puesto que, la<br/>Autoridad Sanitaria lo considera como una monoterapiapara tratar a los pacientes que sufren cáncermetastasico.<br/>Debiendo destacarse, además, -como lo ha dicho enotras ocasiones esta Corte-, que el factor de laindicación médica constituye un sustrato profesionalobjetivo y adecuado en el tratamiento de una enfermedad,en este caso, la patología denominada cáncer de ovariosgrado IV. Por tanto, como se dijo, habiéndose indicadodicho medicamento por su médico tratante y corroborado porel ISP como el medio apto e idóneo para tratarlo, esprocedente acceder a la petición de la actora.<br/>Noveno: Que, en este contexto, cabe tener presenteque el derecho a la protección de la salud es integral yse encuentra correlacionado con el derecho a la vida y ala integridad física y psíquica de las personas, como conla igualdad ante la ley y la justicia, de lo cual seconcluye que la interpretación relativa a las normas quese refieren a esas garantías constitucionales, deben seren beneficio de las personas cuya salud se encuentraafectada.<br/>Décimo: Que los tratamientos paliativos y el cuidadode las personas con grave estado de salud es parte de laprotección de su derecho a la vida, que se extiende desdesu inicio hasta su muerte natural y que implica sin dudaque tal realidad pueda vivirse de modo digno y sinsufrimiento (Corte Suprema Rol N°21.793-2021), razonespor las cuales se impone el acogimiento de la acciónpromovida.<br/>Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Políticade la República y Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de diecisiete demayo de dos mil veintiuno y en su lugar se acoge elrecurso de protección disponiéndose que la recurridadeberá suministrar el medicamento OLAPARIB (LYNPARZA) ala actora, mientras su médico tratante así lo determine.<br/>Regístrese y devuélvase.<br/>Redacción de la Abogada Integrante Sra. Benavides<br/>Rol Nº 38.148-2021.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,<br/>Sra. Ángela Vivanco M., Sra. Adelita Ravanales A. y porlos Abogados Integrantes Sr. Pedro Águila Y. y Sra. María<br/>Angélica Benavides C. No firma, no obstante haberconcurrido al acuerdo de la causa, la Abogada Integrante<br/>Sra. Benavides por no encontrarse disponible sudispositivo electrónico de firma.<br/>",
  "_version_": 1836117415718551600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZXlaVkYyRHByQzFzczhFaWNqbDdudz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diikk",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 21-09-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 38148-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diikk). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}