{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-09-16T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "66045-2021",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4690178,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4690178",
  "rol_era_ape_s": "96315-2020",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38400,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 96315,
  "era_corte_i": 2020,
  "rol_juz_i": 0,
  "rol_sup_i": 66045,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, dieciséis de septiembre de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de lasentencia en alzada, suprimiéndose los demásconsiderandos.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que se ha deducido recurso de protección enfavor de la menor Mirasol de 15 años de edad y en contrade Fonasa y del Ministerio de Salud, por el acto ilegal yarbitrario consistente en denegar la adquisición ysuministro del fármaco Eculizumab, pese a que resultaindispensable para que la niña referida recupere su saludy conserve su vida.<br/>Exponen que la niña fue diagnosticada con lassiguientes afecciones de salud: (1) Glomerulonefritis<br/>Rápidamente Progresiva; (2) Glomerulonefritis C3 variedadcrescéntica, pauci inmune; (3) Insuficiencia Renal Crónica<br/>Etapa V y (4) Hemodiálisis Crónica, agrega, que para lasobrevida de la menor es indispensable conseguir untrasplante de riñón y el acceso al referido ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, dieciséis de septiembre de dos mil veintiuno. \nVistos:\nSe  reproduce únicamente la parte  expositiva  de  lasentencia  en  alzada,  suprimiéndose  los  demásconsiderandos.\nY teniendo en su lugar, y además presente:\nPrimero: Que se ha deducido recurso de protección enfavor de la menor Mirasol de 15 años de edad y en contrade Fonasa y del Ministerio de Salud, por el acto ilegal yarbitrario  consistente  en  denegar  la  adquisición  ysuministro  del  fármaco  Eculizumab,  pese  a  que  resultaindispensable para que la niña referida recupere su saludy conserve su vida.\nExponen  que  la  niña  fue  diagnosticada  con  lassiguientes  afecciones  de  salud:  (1)  Glomerulonefritis\nRápidamente Progresiva; (2) Glomerulonefritis C3 variedadcrescéntica, pauci inmune; (3) Insuficiencia Renal Crónica\nEtapa V y (4) Hemodiálisis Crónica, agrega, que para lasobrevida  de  la  menor  es  indispensable  conseguir  untrasplante de riñón y el acceso al referido medicamento,cuyo  objetivo  es  garantizar  el  éxito  del  trasplantereferido.\nSolicitan  se  conmine  a  los  recurridos  suministrardentro del más breve plazo, el fármaco señalado con elobjeto que se inicie el tratamiento a favor de la niñaseñalada en autos.2\nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Santiago  se  rechazó  la  acciónconstitucional referida, señalando que que no existe actoadministrativo  ficto  o  presunto,  cuya  ilegalidad  oarbitrariedad sea susceptible de analizar en esta sedecautelar.  Sin  perjuicio  de  lo  anterior  agregan  lossentenciadores  que  no  se  verifica  conducta  ilegal  niarbitraria,  puesto  que  las  recurridas  han  ajustado  suactuar a la legislación vigente al efecto. \nTercero: Que  la  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  enfatizando  que  el  fármacoreferido es imprescindible para realizar el trasplanterenal a la menor para disminuir el riesgo de recaída deenfermedad post trasplante, y es esencial para asegurarsu sobrevivencia, por cuanto si no se suministra dichomedicamento a criterio de los médicos especialistas quela tratan, no sería posible efectuar el trasplante renalque necesita la menor, por el altísimo índice de recaídade la enfermedad y riesgo de pérdida del injerto. \nCuarto: Que  el  informe  médico  de  fecha  10  deseptiembre  de  2021  suscrito  por  la  médico  Ana  María\nLillo,  nefróloga  pediatra  del  Hospital  Dr.  Luis  Calvo\nMackenna, señala respecto de la paciente que: “Después dediscutir con el equipo médico y tras extensa revisión de3la literatura se concluye que requiere de administraciónde  Eculizumab,  para  manejo  preventivo  de  recaída  posttrasplante, (medicamento no incluido en GES ni en Ley\nRicarte Soto). El Eculizumab es un anticuerpo monoclonalhumanizado que se une a la proteína del complemento congran afinidad, impidiendo la formación del complejo deataque de membrana. La desregulación de la vía alternadel complemento conlleva una activación incontrolada deéste que provoca daño en estructuras propias mediante laformación del complejo de ataque de membrana. En estesentido,  el  bloqueo  del  complemento  terminal  con\nEculizumab reduce rápida y sostenidamente el proceso, yen múltiples casos publicados se ha observado una buenarespuesta clínica al fármaco. La hemodiálisis crónica esun  tratamiento  de  soporte,  y  en  ningún  caso  es  eltratamiento definitivo de esta paciente. El trasplanterenal es el tratamiento definitivo e indispensable para\nJ., sin Eculizumab no es posible efectuar este trasplantepor  altísimo  índice  de  recaída  de  la  enfermedad  conriesgo de pérdida del riñón trasplantado y riesgo vitalde  la  paciente,  no  existe  en  este  momento  otromedicamento que se pueda usar en su reemplazo para podertrasplantarla”.\nQuinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la  Republica prescribe,  en el  inciso cuarto  de su4artículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad  nacional,  su  mayor  realización  espiritual  ymaterial  posible,  con  pleno  respeto  a  los  derechos  ygarantías que esta Constitución establece\", en tanto el\nN° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".\nSexto: Que del examen de los antecedentes apareceque una de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido parala  enfermedad  que  presenta  la  menor,  padecimientocarácter progresivo y con un desenlace mortal, consisteen que el medicamento mencionado no está incluido en elarsenal farmacológico de los establecimientos de dichared asistencial, sin que ninguna norma lo habilite paradispensar  recursos  respecto  del  financiamiento  de  unfármaco  no  incluido  en  las  canastas  de  prestacionescontempladas en relación a la patología de la paciente.\nSéptimo:  Que,  en  relación  a  lo  establecidoprecedentemente,  es  necesario  hacer  presente  que  elnumeral 1 del artículo 24 de la Convención Internacionalsobre Derechos del Niño, suscrita por Chile y promulgadapor Decreto Supremo N° 830, de fecha 27 de septiembre de51.990, dispone  “Los estados partes reconocen el derechodel niño al disfrute del más alto nivel posible de saludy a servicios para el tratamiento de las enfermedades yla  rehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin  de  resguardar  el  derecho  a  la  vida  e  integridadfísica  y  síquica  de  los  menores  recurrentes  en  estosautos.  En  consecuencia,  en  las  determinaciones  de  laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos  como  consecuencia  de  la  suscripción  de  lostratados, tales como la convención antes referida, quelos  criterios  de  orden  económico,  los  que  resultanderrotados al ser contrapuestos al interés superior delniño.\nNoveno:  Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43.250-2017, N° 8523-2018y N° 2494-2018 y 63.091-2020), es preciso discurrir que,si  bien  es  cierto  que  las  consideraciones  de  orden6administrativo  y  económico  constituyen  un  factor  aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública,  que  prevalece  respecto  de  los  distintoscuerpos normativos citados por la recurrida.\nDécimo: Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionara la menor de autos aquel fármaco, único, por lo demás,existente  para  el  tratamiento  de  la  patología  que  laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de aquélla,así como para su integridad física, considerando que laenfermedad que padece hace imprescindible la realizaciónde  un  trasplante  de  riñón,  cuyo  éxito  depende  de  laadministración de  la  droga  tantas  veces  citada,  comosurge de los antecedentes agregados a la causa.\nUndécimo: Que, resulta insoslayable subrayar que lasrecurridas,  al  negar  la  cobertura  al  medicamentorequerido, no se hacen cargo de señalar qué otro tipo de7tratamiento de similares efectos pueden brindarle a lapaciente, actuar que se torna en ilegal porque conformelo dispone el artículo 1° del D.F.L. N°1 de 2005 del\nMinisterio de Salud que Fija Texto Refundido, Coordinadoy Sistematizado del Decreto Ley N° 2.763 de 1979 y de las\nLeyes N° 18.933 y N° 18.469: ”Al Ministerio de Salud y alos  demás  organismos  que  contempla  el  presente  Libro,compete ejercer la función que corresponde al Estado degarantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación  de  la  persona  enferma;  así  como  decoordinar,  controlar  y,  cuando  corresponda,  ejecutartales acciones”.\nDuodécimo: Que establecido lo anterior es precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción  de  carácter  tutelar  destinada  a  amparar  ellegítimo  ejercicio  de  las  garantías  y  derechospreexistentes que en esa misma disposición se enumeran,mediante  la  adopción  de  medidas  de  resguardo  oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión  arbitrario  o  ilegal  que  le  prive,  perturbe  oamenace dicho ejercicio.8\nDécimo  Tercero:  Que de  lo  razonado  en  losfundamentos que anteceden ha quedado de manifiesto que,con  la  negativa  de  las  recurridas  a  proporcionar  unmedicamento indispensable para la sobrevida e integridadfísica de la menor, sobre la base de consideraciones deíndole administrativa y económica, han incurrido en unacto  arbitrario  que  amenaza  una  garantía  fundamental,puesto  que  la  parte  recurrente  no  se  encuentra  encondiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo, para el tratamiento de la patologíaque  sufre  aquélla  y,  en  tal  virtud,  procede  que  seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirigeel  recurso  realice  las  gestiones  pertinentes  para  laadquisición y suministro del fármaco identificado como\nEculizumab, mientras  los  médicos  tratantes  así  lodeterminen, con el objeto de que se inicie en el másbreve lapso el tratamiento de la citada menor con estemedicamento.\nDécimo Cuarto:  Que, sin embargo, es preciso dejarexpresamente asentado que,  aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación  de  las  atribuciones  propias  de  este9tribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción  de  aquellas  providencias  necesarias,  a  sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido  por  las  autoridades  competentes,  pues  elbosquejo  y  delineación  de  las  políticas  públicas,  asícomo  la  definición  y  el  empleo  del  presupuestocorrelativo, compete en exclusiva a estas últimas.\nEn otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo  20  de  la  Carta  Política,  estándole  vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.\nDécimo  Quinto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  y10significativo a la niña Mirasol en tanto pone en riesgosu derecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veinticinco deagosto de dos mil veintiuno y, en su lugar, se declaraque se acoge el recurso de protección deducido en favorde  la  menor  de  edad  Mirasol,  disponiéndose  que  lasrecurridas  deberán  realizar  las  gestiones  pertinentespara  la  adquisición,  suministro  y  financiamiento  delfármaco  identificado  como  Eculizumab mientras  así  seaprescrito por los médicos respectivos, con el objeto quese inicie en el más breve tiempo el tratamiento de laindicada menor con este medicamento.\nRegístrese y devuélvase.\nRol N° 66.045-2021.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,\nSra. Adelita Ravanales A., Sr. Mario Carroza E., y porlos Abogados Integrantes Sra. Carolina Coppo D. y Sr.\nPedro Águila Y. No firma, no obstante haber concurrido alacuerdo de la causa, la Abogada Integrante Sra. Coppo porno encontrarse disponible su dispositivo electrónico defirma.  \n",
  "texto_sentencia_anon_preview": "1\nSantiago, dieciséis de septiembre de dos mil veintiuno. \nVistos:\nSe  reproduce únicamente la parte  expositiva  de  lasentencia  en  alzada,  suprimiéndose  los  demásconsiderandos.\nY teniendo en su lugar, y además presente:\nPrimero: Que se ha deducido recurso de protección enfavor de la menor Mirasol de 15 años de edad y en contrade Fonasa y del Ministerio de Salud, por el acto ilegal yarbitrario  consistente  en  denegar  la  adquisición  ysuministro  del  fármaco  Eculizumab,  pese  a  que  resultaindispensable para que la niña referida recupere su saludy conserve su vida.\nExponen  que  la  niña  fue  diagnosticada  con  lassiguientes  afecciones  de  salud:  (1)  Glomerulonefritis\nRápidamente Progresiva; (2) Glomerulonefritis C3 variedadcrescéntica, pauci inmune; (3) Insuficiencia Renal Crónica\nEtapa V y (4) Hemodiálisis Crónica, agrega, que para lasobrevida  de  la  menor  es  indispensable  conseguir  untrasplante de riñón y el acceso al referido ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Glomerulonefritis C3"
  ],
  "medicamento_ss": [
    "Eculizumab / Soliris"
  ],
  "texto_sentencia": "1<br/>Santiago, dieciséis de septiembre de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de lasentencia en alzada, suprimiéndose los demásconsiderandos.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que se ha deducido recurso de protección enfavor de la menor Mirasol de 15 años de edad y en contrade Fonasa y del Ministerio de Salud, por el acto ilegal yarbitrario consistente en denegar la adquisición ysuministro del fármaco Eculizumab, pese a que resultaindispensable para que la niña referida recupere su saludy conserve su vida.<br/>Exponen que la niña fue diagnosticada con lassiguientes afecciones de salud: (1) Glomerulonefritis<br/>Rápidamente Progresiva; (2) Glomerulonefritis C3 variedadcrescéntica, pauci inmune; (3) Insuficiencia Renal Crónica<br/>Etapa V y (4) Hemodiálisis Crónica, agrega, que para lasobrevida de la menor es indispensable conseguir untrasplante de riñón y el acceso al referido medicamento,cuyo objetivo es garantizar el éxito del trasplantereferido.<br/>Solicitan se conmine a los recurridos suministrardentro del más breve plazo, el fármaco señalado con elobjeto que se inicie el tratamiento a favor de la niñaseñalada en autos.2<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acciónconstitucional referida, señalando que que no existe actoadministrativo ficto o presunto, cuya ilegalidad oarbitrariedad sea susceptible de analizar en esta sedecautelar. Sin perjuicio de lo anterior agregan lossentenciadores que no se verifica conducta ilegal niarbitraria, puesto que las recurridas han ajustado suactuar a la legislación vigente al efecto.<br/>Tercero: Que la recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y enfatizando que el fármacoreferido es imprescindible para realizar el trasplanterenal a la menor para disminuir el riesgo de recaída deenfermedad post trasplante, y es esencial para asegurarsu sobrevivencia, por cuanto si no se suministra dichomedicamento a criterio de los médicos especialistas quela tratan, no sería posible efectuar el trasplante renalque necesita la menor, por el altísimo índice de recaídade la enfermedad y riesgo de pérdida del injerto.<br/>Cuarto: Que el informe médico de fecha 10 deseptiembre de 2021 suscrito por la médico Ana María<br/>Lillo, nefróloga pediatra del Hospital Dr. Luis Calvo<br/>Mackenna, señala respecto de la paciente que: “Después dediscutir con el equipo médico y tras extensa revisión de3la literatura se concluye que requiere de administraciónde Eculizumab, para manejo preventivo de recaída posttrasplante, (medicamento no incluido en GES ni en Ley<br/>Ricarte Soto). El Eculizumab es un anticuerpo monoclonalhumanizado que se une a la proteína del complemento congran afinidad, impidiendo la formación del complejo deataque de membrana. La desregulación de la vía alternadel complemento conlleva una activación incontrolada deéste que provoca daño en estructuras propias mediante laformación del complejo de ataque de membrana. En estesentido, el bloqueo del complemento terminal con<br/>Eculizumab reduce rápida y sostenidamente el proceso, yen múltiples casos publicados se ha observado una buenarespuesta clínica al fármaco. La hemodiálisis crónica esun tratamiento de soporte, y en ningún caso es eltratamiento definitivo de esta paciente. El trasplanterenal es el tratamiento definitivo e indispensable para<br/>J., sin Eculizumab no es posible efectuar este trasplantepor altísimo índice de recaída de la enfermedad conriesgo de pérdida del riñón trasplantado y riesgo vitalde la paciente, no existe en este momento otromedicamento que se pueda usar en su reemplazo para podertrasplantarla”.<br/>Quinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la Republica prescribe, en el inciso cuarto de su4artículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad nacional, su mayor realización espiritual ymaterial posible, con pleno respeto a los derechos ygarantías que esta Constitución establece\", en tanto el<br/>N° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".<br/>Sexto: Que del examen de los antecedentes apareceque una de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido parala enfermedad que presenta la menor, padecimientocarácter progresivo y con un desenlace mortal, consisteen que el medicamento mencionado no está incluido en elarsenal farmacológico de los establecimientos de dichared asistencial, sin que ninguna norma lo habilite paradispensar recursos respecto del financiamiento de unfármaco no incluido en las canastas de prestacionescontempladas en relación a la patología de la paciente.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que elnumeral 1 del artículo 24 de la Convención Internacionalsobre Derechos del Niño, suscrita por Chile y promulgadapor Decreto Supremo N° 830, de fecha 27 de septiembre de51.990, dispone “Los estados partes reconocen el derechodel niño al disfrute del más alto nivel posible de saludy a servicios para el tratamiento de las enfermedades yla rehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridadfísica y síquica de los menores recurrentes en estosautos. En consecuencia, en las determinaciones de laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos como consecuencia de la suscripción de lostratados, tales como la convención antes referida, quelos criterios de orden económico, los que resultanderrotados al ser contrapuestos al interés superior delniño.<br/>Noveno: Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43.250-2017, N° 8523-2018y N° 2494-2018 y 63.091-2020), es preciso discurrir que,si bien es cierto que las consideraciones de orden6administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintoscuerpos normativos citados por la recurrida.<br/>Décimo: Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionara la menor de autos aquel fármaco, único, por lo demás,existente para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de aquélla,así como para su integridad física, considerando que laenfermedad que padece hace imprescindible la realizaciónde un trasplante de riñón, cuyo éxito depende de laadministración de la droga tantas veces citada, comosurge de los antecedentes agregados a la causa.<br/>Undécimo: Que, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamentorequerido, no se hacen cargo de señalar qué otro tipo de7tratamiento de similares efectos pueden brindarle a lapaciente, actuar que se torna en ilegal porque conformelo dispone el artículo 1° del D.F.L. N°1 de 2005 del<br/>Ministerio de Salud que Fija Texto Refundido, Coordinadoy Sistematizado del Decreto Ley N° 2.763 de 1979 y de las<br/>Leyes N° 18.933 y N° 18.469: ”Al Ministerio de Salud y alos demás organismos que contempla el presente Libro,compete ejercer la función que corresponde al Estado degarantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación de la persona enferma; así como decoordinar, controlar y, cuando corresponda, ejecutartales acciones”.<br/>Duodécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar ellegítimo ejercicio de las garantías y derechospreexistentes que en esa misma disposición se enumeran,mediante la adopción de medidas de resguardo oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión arbitrario o ilegal que le prive, perturbe oamenace dicho ejercicio.8<br/>Décimo Tercero: Que de lo razonado en losfundamentos que anteceden ha quedado de manifiesto que,con la negativa de las recurridas a proporcionar unmedicamento indispensable para la sobrevida e integridadfísica de la menor, sobre la base de consideraciones deíndole administrativa y económica, han incurrido en unacto arbitrario que amenaza una garantía fundamental,puesto que la parte recurrente no se encuentra encondiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo, para el tratamiento de la patologíaque sufre aquélla y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirigeel recurso realice las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Eculizumab, mientras los médicos tratantes así lodeterminen, con el objeto de que se inicie en el másbreve lapso el tratamiento de la citada menor con estemedicamento.<br/>Décimo Cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este9tribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido por las autoridades competentes, pues elbosquejo y delineación de las políticas públicas, asícomo la definición y el empleo del presupuestocorrelativo, compete en exclusiva a estas últimas.<br/>En otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo 20 de la Carta Política, estándole vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.<br/>Décimo Quinto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave y10significativo a la niña Mirasol en tanto pone en riesgosu derecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veinticinco deagosto de dos mil veintiuno y, en su lugar, se declaraque se acoge el recurso de protección deducido en favorde la menor de edad Mirasol, disponiéndose que lasrecurridas deberán realizar las gestiones pertinentespara la adquisición, suministro y financiamiento delfármaco identificado como Eculizumab mientras así seaprescrito por los médicos respectivos, con el objeto quese inicie en el más breve tiempo el tratamiento de laindicada menor con este medicamento.<br/>Regístrese y devuélvase.<br/>Rol N° 66.045-2021.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,<br/>Sra. Adelita Ravanales A., Sr. Mario Carroza E., y porlos Abogados Integrantes Sra. Carolina Coppo D. y Sr.<br/>Pedro Águila Y. No firma, no obstante haber concurrido alacuerdo de la causa, la Abogada Integrante Sra. Coppo porno encontrarse disponible su dispositivo electrónico defirma.<br/>",
  "_version_": 1836117415643054000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=VWY4S0hsRG4wL2drMDFWNXJlTWJoQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig31",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 16-09-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 66045-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig31). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}