{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-10-06T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "75946-2021",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4734304,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4734304",
  "rol_era_ape_s": "4406-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 44544,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 4406,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 75946,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, seis de octubre de dos mil veintiuno.<br/>A los escritos folios N°s 133059-2021, 135434-2021 y136459-2021: no ha lugar a los alegatos solicitados y atodo lo demás, téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que el abogado Marcelo Emilio Parodi García e<br/>Ignacio José Sapiaín Martínez, han deducido recurso deprotección en favor en favor del menor de edad Marc nacidoel NUM000 de 2020 y en contra del Ministerio de Salud,<br/>Servicio de Salud Servicio de Salud Metropolitano Oriente,<br/>Hospital Luis Calvo Mackenna y Fonasa, por el acto ilegal yarbitrario consistente en no otorgar el fármaco SPINRAZA,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo 1A, enfermedadneuromusc",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, seis de octubre de dos mil veintiuno. \nA los escritos folios N°s 133059-2021, 135434-2021 y136459-2021: no ha lugar a los alegatos solicitados y atodo lo demás, téngase presente.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que el abogado Marcelo Emilio Parodi García e\nIgnacio  José  Sapiaín  Martínez,  han  deducido  recurso  deprotección en favor en favor del menor de edad Marc nacidoel  NUM000  de  2020  y en contra del  Ministerio  de  Salud,\nServicio de Salud Servicio de Salud Metropolitano Oriente,\nHospital Luis Calvo Mackenna y Fonasa, por el acto ilegal yarbitrario consistente en no otorgar el fármaco SPINRAZA,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  1A,  enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal,  imposibilitando  la  transmisión  de  impulsosnerviosos de manera correcta a los músculos, provocando laatrofia de éstos y como consecuencia carecen de la fuerzamotriz para controlar la cabeza y el cuello, moverse, comery respirar.2\nSubraya que, sin embargo, el costo del tratamiento esmuy  elevado  y  que  la  familia  carece  de  los  recursosmateriales para adquirir el medicamento que necesita.\nSolicita se  conmine a los recurridos para realizar lasgestiones  pertinentes,  para  la  adquisición  y  suministrodentro del más breve plazo, del fármaco señalado con elobjeto  que  se  inicie  el  tratamiento  a  favor  del  niñoseñalado en autos.\nSegundo: Que  por  sentencia  dictada  por  la  Corte  de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislación  vigente,  careciendo  defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, estiman los sentenciadores, hanobrado dentro de un mandato legal, lo que permite descartardesde ya la existencia de alguna arbitrariedad en el actuarde las autoridades recurridas. \nTercero: Que la recurrente dedujo recurso de apelaciónen  contra  de  la  sentencia  referida  en  el  considerandoprecedente,  reiterando  los  argumentos  señalados  en  sulibelo  y  subrayando  la  existencia  de  antecedentesacompañados al proceso que confirman el riesgo vital queacecha al menor en favor de quien se recurre. \nCuarto: Que, se acompañó en autos, un informe médicode fecha 7 de abril del año en curso, suscrito por elequipo de neurología del recinto hospitalario recurrido,que da cuenta de que el niño señalado en autos sufre de3\nAtrofia  Muscular  Espinal  Tipo  1b  y  síndrome  hipotónicoperiférico, indicando que: “la Atrofia Muscular Espinal setrata  de  una  patología  degenerativa,  progresiva,  de  lasmotoneuronas del asta anterior de la médula espinal, lo queconlleva parálisis progresiva de la musculatura incluyendomusculatura respiratoria, con riesgo vital de no tratarseoportunamente. A partir de diciembre del año 2016 la FDAaprobó el medicamento SPINRAZA que demostró ser efectivopara tratar la atrofia muscular espinal severa (tipo 1). Enese contexto, este paciente tiene indicación de inicio de\nSpinraza  (Nusinersen  1,2  mg/5ml)  administración  de  unadosis intratecal días 0, 14, 28 y 63 y luego cada 4 meses amantención.  De  no  recibir  la  medicación,  la  enfermedadtendría curso fatal. Para administrar el medicamento debeconsiderarse  hospitalización  cada  vez  dada  suadministración  intratecal”  agrega  que  “En  caso  desuspenderse administración de Spinraza y no seguir esquemapropuesto, la enfermedad seguiría su curso natural con elconsiguiente deterioro de función motora y respiratoria,con desenlace fatal”.\nQuinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  material4posible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSexto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el menor, padecimiento de índolegenético,  de  carácter  progresivo,  de  rara  ocurrencia  yfrecuentemente mortal, consiste en que la enfermedad queaqueja al niño no forma parte de la cartera de servicios delos establecimientos de esta red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos  establecimientos  de  esta  red  asistencial,  sin  queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de una patología queno se encuentra priorizada por la autoridad sanitaria.\nSéptimo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente que el numeral1  del  artículo  24  de  la  Convención  Internacional  sobre\nDerechos  del  Niño,  suscrita  por  Chile  y  promulgada  por\nDecreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal  disfrute  del  más  alto  nivel  posible  de  salud  y  aservicios  para  el  tratamiento  de  las  enfermedades  y  larehabilitación  de  la  salud.  Los  estados  partes  se5esforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nNoveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol  N° 43250-2017, N° 8523-2018, N°2494-2018 y  N° 63091-2020), es preciso considerar que, sibien  es  cierto  que  las  consideraciones  de  ordenadministrativo  y  económico  constituyen  un  factor  aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la6\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.\nDécimo:  Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar almenor  de  autos  aquel  fármaco,  único,  por  lo  demás,existente  para  el  tratamiento  de  la  patología  que  laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia del menor, asícomo para su integridad física, considerando que la Atrofia\nMuscular  Espinal  tipo  1B  que  sufre  es  una  enfermedadfrecuentemente mortal en los niños, que produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde  la  droga  tantas  veces  citada  ha  sido  estimada  comoesencial  para  la  vida  de  ésta,  como  surge  de  losantecedentes agregados a la causa.\nUndécimo:  Que, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamento requerido,no se hacen cargo de señalar qué otro tipo de tratamientopueden brindarle a la paciente, actuar que se torna enilegal porque conforme lo dispone el artículo 1° del D.F.L.\nN°1  de  2005  del  Ministerio  de  Salud  que  Fija  Texto\nRefundido, Coordinado y Sistematizado del Decreto Ley N°2.763 de 1979 y de las Leyes N° 18.933 y N° 18.469:  ”Al\nMinisterio de Salud y a los demás organismos que contemplael  presente  Libro,  compete  ejercer  la  función  que7corresponde al Estado de garantizar el libre e igualitarioacceso  a  las  acciones  de  promoción,  protección  yrecuperación de la salud y de rehabilitación de la personaenferma;  así  como  de  coordinar,  controlar  y,  cuandocorresponda, ejecutar tales acciones”.\nDuodécimo:  Que establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo Tercero: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del menor Marc, sobrela  base  de  consideraciones  de  índole  administrativa  yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre Marc y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  pleno8ejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que la institución contra la cual se dirige elrecurso  realice  las  gestiones  pertinentes  para  laadquisición  y  suministro  del  fármaco  identificado  como\nSpinraza o Nusinersen, mientras los médicos tratantes asílo determinen, con el objeto de que se reinicie en el másbreve  lapso  el  tratamiento  del  citado  menor  con  estemedicamento.\nDécimo  Cuarto:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y el9empleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  Quinto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo al niño Marc, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se  revoca la  sentencia  apelada  de  veinte  deseptiembre del año en curso y, en su lugar, se declara quese  acoge el  recurso  de  protección  deducido  por  Marcelo\nEmilio  Parodi  García  e  Ignacio  José  Sapiaín  Martínez enfavor  del  niño  Marc,  disponiéndose  que  las  recurridasdeberán  realizar  las  gestiones  pertinentes  para  laadquisición  y  suministro  del  fármaco  identificado  como\nSpinraza o Nusinersen,  mientras así sea prescrito por elmédico respectivo y/o equipo médico tratante, con el objeto10que se reinicie en el más breve tiempo el tratamiento delindicado menor con este medicamento.\nRegístrese y devuélvase.\nRol N° 75.946-2021.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, seis de octubre de dos mil veintiuno. \nA los escritos folios N°s 133059-2021, 135434-2021 y136459-2021: no ha lugar a los alegatos solicitados y atodo lo demás, téngase presente.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que el abogado Marcelo Emilio Parodi García e\nIgnacio  José  Sapiaín  Martínez,  han  deducido  recurso  deprotección en favor en favor del menor de edad Marc nacidoel  NUM000  de  2020  y en contra del  Ministerio  de  Salud,\nServicio de Salud Servicio de Salud Metropolitano Oriente,\nHospital Luis Calvo Mackenna y Fonasa, por el acto ilegal yarbitrario consistente en no otorgar el fármaco SPINRAZA,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  1A,  enfermedadneuromusc",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo I a"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, seis de octubre de dos mil veintiuno.<br/>A los escritos folios N°s 133059-2021, 135434-2021 y136459-2021: no ha lugar a los alegatos solicitados y atodo lo demás, téngase presente.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que el abogado Marcelo Emilio Parodi García e<br/>Ignacio José Sapiaín Martínez, han deducido recurso deprotección en favor en favor del menor de edad Marc nacidoel NUM000 de 2020 y en contra del Ministerio de Salud,<br/>Servicio de Salud Servicio de Salud Metropolitano Oriente,<br/>Hospital Luis Calvo Mackenna y Fonasa, por el acto ilegal yarbitrario consistente en no otorgar el fármaco SPINRAZA,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo 1A, enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal, imposibilitando la transmisión de impulsosnerviosos de manera correcta a los músculos, provocando laatrofia de éstos y como consecuencia carecen de la fuerzamotriz para controlar la cabeza y el cuello, moverse, comery respirar.2<br/>Subraya que, sin embargo, el costo del tratamiento esmuy elevado y que la familia carece de los recursosmateriales para adquirir el medicamento que necesita.<br/>Solicita se conmine a los recurridos para realizar lasgestiones pertinentes, para la adquisición y suministrodentro del más breve plazo, del fármaco señalado con elobjeto que se inicie el tratamiento a favor del niñoseñalado en autos.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, estiman los sentenciadores, hanobrado dentro de un mandato legal, lo que permite descartardesde ya la existencia de alguna arbitrariedad en el actuarde las autoridades recurridas.<br/>Tercero: Que la recurrente dedujo recurso de apelaciónen contra de la sentencia referida en el considerandoprecedente, reiterando los argumentos señalados en sulibelo y subrayando la existencia de antecedentesacompañados al proceso que confirman el riesgo vital queacecha al menor en favor de quien se recurre.<br/>Cuarto: Que, se acompañó en autos, un informe médicode fecha 7 de abril del año en curso, suscrito por elequipo de neurología del recinto hospitalario recurrido,que da cuenta de que el niño señalado en autos sufre de3<br/>Atrofia Muscular Espinal Tipo 1b y síndrome hipotónicoperiférico, indicando que: “la Atrofia Muscular Espinal setrata de una patología degenerativa, progresiva, de lasmotoneuronas del asta anterior de la médula espinal, lo queconlleva parálisis progresiva de la musculatura incluyendomusculatura respiratoria, con riesgo vital de no tratarseoportunamente. A partir de diciembre del año 2016 la FDAaprobó el medicamento SPINRAZA que demostró ser efectivopara tratar la atrofia muscular espinal severa (tipo 1). Enese contexto, este paciente tiene indicación de inicio de<br/>Spinraza (Nusinersen 1,2 mg/5ml) administración de unadosis intratecal días 0, 14, 28 y 63 y luego cada 4 meses amantención. De no recibir la medicación, la enfermedadtendría curso fatal. Para administrar el medicamento debeconsiderarse hospitalización cada vez dada suadministración intratecal” agrega que “En caso desuspenderse administración de Spinraza y no seguir esquemapropuesto, la enfermedad seguiría su curso natural con elconsiguiente deterioro de función motora y respiratoria,con desenlace fatal”.<br/>Quinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y material4posible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Sexto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el menor, padecimiento de índolegenético, de carácter progresivo, de rara ocurrencia yfrecuentemente mortal, consiste en que la enfermedad queaqueja al niño no forma parte de la cartera de servicios delos establecimientos de esta red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos establecimientos de esta red asistencial, sin queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de una patología queno se encuentra priorizada por la autoridad sanitaria.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que el numeral1 del artículo 24 de la Convención Internacional sobre<br/>Derechos del Niño, suscrita por Chile y promulgada por<br/>Decreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal disfrute del más alto nivel posible de salud y aservicios para el tratamiento de las enfermedades y larehabilitación de la salud. Los estados partes se5esforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Noveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-2018 y N° 63091-2020), es preciso considerar que, sibien es cierto que las consideraciones de ordenadministrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la6<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.<br/>Décimo: Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar almenor de autos aquel fármaco, único, por lo demás,existente para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia del menor, asícomo para su integridad física, considerando que la Atrofia<br/>Muscular Espinal tipo 1B que sufre es una enfermedadfrecuentemente mortal en los niños, que produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde la droga tantas veces citada ha sido estimada comoesencial para la vida de ésta, como surge de losantecedentes agregados a la causa.<br/>Undécimo: Que, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamento requerido,no se hacen cargo de señalar qué otro tipo de tratamientopueden brindarle a la paciente, actuar que se torna enilegal porque conforme lo dispone el artículo 1° del D.F.L.<br/>N°1 de 2005 del Ministerio de Salud que Fija Texto<br/>Refundido, Coordinado y Sistematizado del Decreto Ley N°2.763 de 1979 y de las Leyes N° 18.933 y N° 18.469: ”Al<br/>Ministerio de Salud y a los demás organismos que contemplael presente Libro, compete ejercer la función que7corresponde al Estado de garantizar el libre e igualitarioacceso a las acciones de promoción, protección yrecuperación de la salud y de rehabilitación de la personaenferma; así como de coordinar, controlar y, cuandocorresponda, ejecutar tales acciones”.<br/>Duodécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo Tercero: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del menor Marc, sobrela base de consideraciones de índole administrativa yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre Marc y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el pleno8ejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirige elrecurso realice las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Spinraza o Nusinersen, mientras los médicos tratantes asílo determinen, con el objeto de que se reinicie en el másbreve lapso el tratamiento del citado menor con estemedicamento.<br/>Décimo Cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y el9empleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo Quinto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo al niño Marc, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veinte deseptiembre del año en curso y, en su lugar, se declara quese acoge el recurso de protección deducido por Marcelo<br/>Emilio Parodi García e Ignacio José Sapiaín Martínez enfavor del niño Marc, disponiéndose que las recurridasdeberán realizar las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Spinraza o Nusinersen, mientras así sea prescrito por elmédico respectivo y/o equipo médico tratante, con el objeto10que se reinicie en el más breve tiempo el tratamiento delindicado menor con este medicamento.<br/>Regístrese y devuélvase.<br/>Rol N° 75.946-2021.<br/>",
  "_version_": 1836117415806632000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=aUtrQ3RtcGloYnpDT1MzRU5pTDlXQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig4r",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 06-10-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 75946-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig4r). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}