{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2021-11-29T00:00:00Z",
  "gls_corte_s": "C.A. de La Serena",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 25,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "60898-2021",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2021,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4842894,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4842894",
  "rol_era_ape_s": "499-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 39936,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 499,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 60898,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintinueve de noviembre de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos séptimo a décimo, que se eliminan.<br/>Y se tiene en su lugar, y además, presente:<br/>Primero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favordel menor de edad Iñaki, quien fue diagnosticado -atemprana edad- con una mortal y rara enfermedaddenominada “Distrofia Muscular de Duchenne”, que consisteen un desorden de carácter hereditario recesivo ligado alcromosoma X, caracterizado por la debilidad muscularrápidamente progresiva en los pacientes que la sufren, lacual empieza por los músculos de la pelvis y proximalesde las piernas y luego afecta todo el cuerpo, con unpronóstico de vida no mayor de tres décadas.<br/>Indican que, debido a los avances de la enfermedaden el niño referido, se ha estimado por la médicotratante que la única opción para trat",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintinueve de noviembre de dos mil veintiuno. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos séptimo a décimo, que se eliminan.\nY se tiene en su lugar, y además, presente:\nPrimero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favordel  menor  de  edad  Iñaki,  quien  fue  diagnosticado  -atemprana  edad-  con  una  mortal  y  rara  enfermedaddenominada “Distrofia Muscular de Duchenne”, que consisteen un desorden de carácter hereditario recesivo ligado alcromosoma  X,  caracterizado  por  la  debilidad  muscularrápidamente progresiva en los pacientes que la sufren, lacual empieza por los músculos de la pelvis y proximalesde las piernas y luego afecta todo el cuerpo, con unpronóstico de vida no mayor de tres décadas.\nIndican que, debido a los avances de la enfermedaden  el  niño  referido,  se  ha  estimado  por  la  médicotratante  que  la  única  opción  para  tratar  y  detenereficazmente la sintomatología de la enfermedad descansaen  el  tratamiento  con  VYONDYS  53  (GOLODIRSEN),  queconsiste en una terapia de restauración proteica diseñadapara permitir la formación de la distrofina en pacientescon trastornos genéticos causados por una mutación sinsentido. Una mutación sin sentido es una alteración en elcódigo genético que detiene prematuramente la síntesis deuna  proteína  esencial.  El  trastorno  resultante,  estádeterminado por la proteína que no se puede expresar ensu  totalidad  y  ya  no  es  funcional,  como  lo  es  ladistrofina en la distrofia muscular de Duchenne. Afirmanque este medicamento fue aprobado por la FDA, sin embargosu alto costo torna en imposible el financiamiento parala familia del menor de autos.\nRefieren que requirieron a la Isapre Cruz Blanca lacobertura  o  financiamiento  para  el  suministro  delmedicamento  señalado,  conforme  a  lo  prescrito  por  lamédico tratante y ésta, con fecha 20 de abril del año encurso, le denegó la cobertura al medicamento tanto por lamodalidad libre elección como por CAEC.\nSolicitan que se disponga que la recurrida en estosautos sin más trámite le otorgue, al menor en favor dequien  se  recurre,  la  cobertura  y  financiamiento  paraacceder al tratamiento VYONDYS 53 (GOLODIRSEN).\nSegundo: Que, el fallo apelado rechaza el recursointerpuesto señalando que  no existe un margen razonablede certidumbre que permita concluir que el medicamento esindispensable para la sobrevivencia del recurrente y que,por ende, habría una amenaza a la garantía fundamentalconsagrada en el N° 1 del artículo 19 de la Constitución\nPolítica, desde que no surge de modo palmario que estécomprometido su derecho a la vida e integridad física ypsíquica. Por otra parte, el hecho que no se encuentreincorporado al día de hoy el aludido fármaco en alguno delos mecanismos de financiamiento que contempla nuestrosistema de salud público ni esté priorizado, se ajusta ala  normativa  legal  y  reglamentaria  que,  en  loconcerniente  al  financiamiento  expreso  de  losmedicamentos de alto costo, el que prevé una serie derequisitos,  condiciones  y  etapas  sucesivas,  todo  conarreglo  a  parámetros  objetivos  y  técnicos,  en  que  laevidencia científica que apoye su eficacia ocupa un rolimportante.\nTercero:  Que el recurrente de protección señala ensu apelación que el fallo resulta agraviante, afirmandoque la patología que aqueja al menor en favor de quien serecurre  presenta  complicaciones  serias,  las  cualesinvolucran  el  sistema  respiratorio,  cardiovascular  ygastrointestinal,  circunstancias  que  tienen  un  impactodirecto en la vida de los pacientes, toda vez que suexpectativa de sobrevida se ve gravemente amenazada porel riesgo de una insuficiencia respiratoria mortal o dealgún  problema  cardíaco  severo.  Si  bien,  no  existencifras definitivas de la esperanza de vida de aquéllos,algunos datos son muy indicativos de la mortalidad de laenfermedad, en promedio se obtuvo que el 50,7% de lospacientes ingresados con  Distrofia Muscular de Duchennesobrevive a los 20 años y tan solo el 11,7% logra llegara una tercera década de vida.\nCuarto: Que el certificado emitido el 12 de enero de2021,  suscrito  por  la  médico  tratante  Consuelo  Gayoso\nOyarzo, neuróloga infantil, del Centro Médico Infanto La\nSerena, da cuenta de que el paciente es portador de una\nDistrofia Muscular de Duchenne específicamente presentadeleción de los exones 48, 49, 50, 51 y 52. Clínicamenteconserva la marcha y presenta miocardiopatía dilatada condisfunción sistólica y diastólica leve.\nPor su parte, el certificado médico emitido por lareferida profesional, de fecha 7 de septiembre del año encurso señala:” La distrofia muscular de Duchenne es unaenfermedad  que  afecta  a  los  músculos  esqueléticos  ycardiacos. En forma progresiva, los pacientes pierden lafuerza muscular, lo que los lleva a pérdida de la marchaen promedio antes de los 13 años, luego dificultad pararespirar  por  lo  que  requieren  de  ventilación  mecánicaentre 14 y 20 años, dificultades progresivas para comerpor  boca  y  tragar  y  compromiso  cardiaco  siendo  esteúltimo  la  principal  causa  de  muerte.  En  relación  anuestro paciente, presenta Distrofia Muscular de Duchennefenotipo clásico con compromiso cardiaco (Miocardiopatía)e hipotiroidismo en tratamiento multidisciplinario. El noacceder  a  esta  nueva  alternativa  terapéutica  (Exon\nSkipping 53) implicará la evolución a la historia naturalde  esta  enfermedad  con  la  progresión  de  la  falta  defuerza y consiguiente pérdida de la marcha con posteriorcompromiso  alimentario,  respiratorio  y  cardiaco.  Noexiste tratamiento alternativo actual a Exon Skipping 53.\nEl  único  tratamiento  existente  es  con  corticoides(prednisona, deflazacort) cuyo efecto es enlentecer sólo2 años en promedio la pérdida de marcha”.\nQuinto:  Que,  para  la  resolución  del  recursointentado,  resulta  necesario  consignar  que  la\nConstitución Política de la República prescribe, en elinciso cuarto de su artículo 1, que \"El Estado está alservicio de la persona humana y su finalidad es promoverel bien común, para lo cual debe contribuir a crear lascondiciones sociales que permitan a todos y cada uno delos  integrantes  de  la  comunidad  nacional,  su  mayorrealización  espiritual  y  material  posible,  con  plenorespeto a los derechos y garantías que esta Constituciónestablece\", en tanto el N° 1 de su artículo 19 estatuyeque: \"La Constitución asegura a todas las personas: 1°.-\nEl derecho a la vida y a la integridad física y psíquicade la persona\".\nSexto: Que, del examen de los antecedentes apareceque  una  de  las  principales  razones  esgrimidas  por  larecurrida para no otorgar el tratamiento requerido parala  enfermedad  que  presenta  el  menor  de  autos,padecimiento de índole genético, de carácter progresivo,de rara ocurrencia y frecuentemente mortal, es la faltade código arancelario y de registro en Instituto de Salud\nPública del fármaco requerido. \nAl respecto, el factor de la indicación médica comoel  sustrato  profesional  objetivo  y  adecuado  en  eltratamiento  de  una  enfermedad,  implica  que  losprocedimientos  y  tratamientos  prescritos  para  afrontarlas  diversas  patologías  que  afectan  a  los  pacientes,constituyen  el  medio  apto  e  idóneo  para  solucionarlo,motivo por el cual, aun cuando el mismo no se encuentreespecificado  en  el  listado  de  prestaciones  de  larecurrida ni de Fonasa, es preciso señalar que aquél noconstituye  un  modo  experimental  que  carezca  de  unsustento  técnico,  sino  por  el  contrario  se  encuentrarespaldado en los avances científicos, que en razón de suvelocidad  de  desarrollo,  no  alcanzan  a  ser  recogidosoportunamente por la Administración, circunstancia que nodebería  constituir  óbice  para  no  dar  lugar  a  sucobertura.\nSéptimo:  Que,  cabe  agregar,  que  tratándose  de  unpaciente menor de edad, es necesario hacer presente queel  numeral  1  del  artículo  24  de  la  Convención\nInternacional sobre Derechos del Niño, suscrita por Chiley promulgada por Decreto Supremo N° 830, de fecha 27 deseptiembre  de  1.990,  dispone  “Los  estados  partesreconocen el derecho del niño al disfrute del más altonivel posible de salud y a servicios para el tratamientode las enfermedades y la rehabilitación de la salud. Losestados partes se esforzarán por asegurar que ningún niñosea privado de su derecho al disfrute de esos serviciossanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin  de  resguardar  el  derecho  a  la  vida  e  integridadfísica y síquica de la menor recurrente en estos autos.\nEn  consecuencia,  en  las  determinaciones  de  laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos  como  consecuencia  de  la  suscripción  de  lostratados, tales como la convención antes referida, a loscriterios de orden económico, los que resultan derrotadosal ser contrapuestos al interés superior del niño.\nNoveno: Que, en el indicado contexto, la decisión dela recurrida consistente en la negativa a proporcionar almenor en favor de quien se recurre el acceso al fármaco,existente  para  el  tratamiento  de  la  patología  que  loaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de éste, asícomo  para  su  integridad  física,  considerando  que  la“Distrofia  Muscular  de  Duchenne”  es  una  enfermedadfrecuentemente mortal, que produce deterioro motor, y quela administración de la droga tantas veces citada ha sidoestimada como esencial para la vida del niño, como surgede los antecedentes agregados a la causa, los que dancuenta  del  grave  impacto  en  la  salud  cardiaca  delpaciente que la misma tiene a su corta edad. \nAnexo a lo anterior se debe indicar que la recurridanada ha expresado sobre la pertinencia del tratamiento osu posible sustitución del medicamento por otro de igualo mayores efectos en el recurrente, como tampoco que aéste no le afecte la enfermedad.\nDécimo:  Que  sin  perjuicio  que  lo  razonadoprecedentemente es fundamento suficiente para acoger elrecurso, es necesario señalar que los constantes avancesmundiales  del  conocimiento  científico  provocan  cambiosacelerados en los tratamientos médicos, dando lugar a laaplicación  de  nuevos  medicamentos  y  terapias  cuyaexistencia  puede  resultar  desconocida  para  lainstitucionalidad nacional, como el Instituto de Salud\nPública, pero no así́ para los médicos tratantes, quienespermanentemente  deben  estar  actualizando  susconocimientos,  motivo  por  lo  cual  resulta  acertadoentregar  la  determinación  acerca  de  la  procedencia  denuevos tratamientos a los profesionales respectivos, comoocurre  en  el  caso  de  autos,  al  considerar  la  médicotratante  que  el  medicamento  VYONDYS  53  (GOLODIRSEN),detendrá el curso natural de la enfermedad cuyo desenlacees falta de fuerza y consiguiente pérdida de la marchacon  posterior  compromiso  alimentario,  respiratorio  ycardiaco.\nEn mérito de lo razonado, el hecho que el referidomedicamento  no  esté  registrado,  al  momento  de  lasolicitud, en el Instituto de Salud Pública, no es unargumento  para  negar  la  cobertura  respectiva,  más  aúncuando este medicamento fue aprobado por la FDA (Food and\nDrug Administration) el 12 de diciembre de 2019, en elcontexto  de  los  avances  científicos  aludidosprecedentemente. \nUndécimo: En consecuencia, conforme lo que se vienereflexionando,  el  medicamento  referido  debe  serfinanciado  conforme  se  indicará  en  lo  resolutivo  delpresente fallo, debiendo otorgarle una cobertura de un100% para la presente anualidad, puesto que habiendo sidodiagnosticado en los primeros años de vida del paciente,quien actualmente cursa los NUM000 de edad, se presumeque ha recibido diversas prestaciones desde entonces a lafecha de interposición de la presente acción, las quedeben ser contabilizadas en el deducible anual, y al nohaber  acreditado  la  recurrida  que  la  cobertura  aquírequerida sea el primer evento anual respecto del cualcorresponde aplicar el deducible anual del CAEC, sólo esposible  concluir que es impropio volver a considerarlodurante la presente anualidad.\nDuodécimo: Que, con estos antecedentes, la negativade la Isapre recurrida a proporcionar a la recurrente, ensu  momento,  la  cobertura  solicitada  respecto  delmedicamento dispuesto por el médico tratante, carece derazonabilidad  y  vulnera  las  garantías  constitucionalesprevistas  en  el  artículo  19  n°  2  y  24  de  la  Carta\nPolítica, razón por la cual se impone el acogimiento dela acción promovida, en los términos que se exponen en loresolutivo del fallo.\nPor estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria,  se  revoca la  sentencia  apelada  de  trece  deagosto de dos mil veintiuno y en su lugar se declara quese acoge la acción constitucional disponiéndose que larecurrida en estos autos le otorgue al menor Iñaki,  lacobertura del  100%  medicamento  VYONDYS 53 (GOLODIRSEN),sin aplicar el deducible del CAEC respecto de la últimaanualidad de vigencia de éste seguro, sin perjuicio delcálculo que proceda hacer para posteriores anualidadesvenideras y mientras la médico tratante así lo determine.\nRegístrese y devuélvase.\nRedacción de la Ministra señora Ravanales.\nRol N° 60.898-2021.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,\nSra. Adelita Ravanales A., Sr. Mario Carroza E., y porlos Abogados Integrantes Sra. Carolina Coppo D. y Sr.\nPedro Águila Y. No firma, no obstante haber concurrido alacuerdo de la causa, la Abogada Integrante Sra. Coppo porno encontrarse disponible su dispositivo electrónico defirma. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintinueve de noviembre de dos mil veintiuno. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos séptimo a décimo, que se eliminan.\nY se tiene en su lugar, y además, presente:\nPrimero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favordel  menor  de  edad  Iñaki,  quien  fue  diagnosticado  -atemprana  edad-  con  una  mortal  y  rara  enfermedaddenominada “Distrofia Muscular de Duchenne”, que consisteen un desorden de carácter hereditario recesivo ligado alcromosoma  X,  caracterizado  por  la  debilidad  muscularrápidamente progresiva en los pacientes que la sufren, lacual empieza por los músculos de la pelvis y proximalesde las piernas y luego afecta todo el cuerpo, con unpronóstico de vida no mayor de tres décadas.\nIndican que, debido a los avances de la enfermedaden  el  niño  referido,  se  ha  estimado  por  la  médicotratante  que  la  única  opción  para  trat",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Distrofia muscular de Duchenne"
  ],
  "medicamento_ss": [
    "Vyondys 53 / Golodirsen"
  ],
  "texto_sentencia": "1<br/>Santiago, veintinueve de noviembre de dos mil veintiuno.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos séptimo a décimo, que se eliminan.<br/>Y se tiene en su lugar, y además, presente:<br/>Primero: Que en estos autos los abogados recurrentesinterponen acción constitucional de protección en favordel menor de edad Iñaki, quien fue diagnosticado -atemprana edad- con una mortal y rara enfermedaddenominada “Distrofia Muscular de Duchenne”, que consisteen un desorden de carácter hereditario recesivo ligado alcromosoma X, caracterizado por la debilidad muscularrápidamente progresiva en los pacientes que la sufren, lacual empieza por los músculos de la pelvis y proximalesde las piernas y luego afecta todo el cuerpo, con unpronóstico de vida no mayor de tres décadas.<br/>Indican que, debido a los avances de la enfermedaden el niño referido, se ha estimado por la médicotratante que la única opción para tratar y detenereficazmente la sintomatología de la enfermedad descansaen el tratamiento con VYONDYS 53 (GOLODIRSEN), queconsiste en una terapia de restauración proteica diseñadapara permitir la formación de la distrofina en pacientescon trastornos genéticos causados por una mutación sinsentido. Una mutación sin sentido es una alteración en elcódigo genético que detiene prematuramente la síntesis deuna proteína esencial. El trastorno resultante, estádeterminado por la proteína que no se puede expresar ensu totalidad y ya no es funcional, como lo es ladistrofina en la distrofia muscular de Duchenne. Afirmanque este medicamento fue aprobado por la FDA, sin embargosu alto costo torna en imposible el financiamiento parala familia del menor de autos.<br/>Refieren que requirieron a la Isapre Cruz Blanca lacobertura o financiamiento para el suministro delmedicamento señalado, conforme a lo prescrito por lamédico tratante y ésta, con fecha 20 de abril del año encurso, le denegó la cobertura al medicamento tanto por lamodalidad libre elección como por CAEC.<br/>Solicitan que se disponga que la recurrida en estosautos sin más trámite le otorgue, al menor en favor dequien se recurre, la cobertura y financiamiento paraacceder al tratamiento VYONDYS 53 (GOLODIRSEN).<br/>Segundo: Que, el fallo apelado rechaza el recursointerpuesto señalando que no existe un margen razonablede certidumbre que permita concluir que el medicamento esindispensable para la sobrevivencia del recurrente y que,por ende, habría una amenaza a la garantía fundamentalconsagrada en el N° 1 del artículo 19 de la Constitución<br/>Política, desde que no surge de modo palmario que estécomprometido su derecho a la vida e integridad física ypsíquica. Por otra parte, el hecho que no se encuentreincorporado al día de hoy el aludido fármaco en alguno delos mecanismos de financiamiento que contempla nuestrosistema de salud público ni esté priorizado, se ajusta ala normativa legal y reglamentaria que, en loconcerniente al financiamiento expreso de losmedicamentos de alto costo, el que prevé una serie derequisitos, condiciones y etapas sucesivas, todo conarreglo a parámetros objetivos y técnicos, en que laevidencia científica que apoye su eficacia ocupa un rolimportante.<br/>Tercero: Que el recurrente de protección señala ensu apelación que el fallo resulta agraviante, afirmandoque la patología que aqueja al menor en favor de quien serecurre presenta complicaciones serias, las cualesinvolucran el sistema respiratorio, cardiovascular ygastrointestinal, circunstancias que tienen un impactodirecto en la vida de los pacientes, toda vez que suexpectativa de sobrevida se ve gravemente amenazada porel riesgo de una insuficiencia respiratoria mortal o dealgún problema cardíaco severo. Si bien, no existencifras definitivas de la esperanza de vida de aquéllos,algunos datos son muy indicativos de la mortalidad de laenfermedad, en promedio se obtuvo que el 50,7% de lospacientes ingresados con Distrofia Muscular de Duchennesobrevive a los 20 años y tan solo el 11,7% logra llegara una tercera década de vida.<br/>Cuarto: Que el certificado emitido el 12 de enero de2021, suscrito por la médico tratante Consuelo Gayoso<br/>Oyarzo, neuróloga infantil, del Centro Médico Infanto La<br/>Serena, da cuenta de que el paciente es portador de una<br/>Distrofia Muscular de Duchenne específicamente presentadeleción de los exones 48, 49, 50, 51 y 52. Clínicamenteconserva la marcha y presenta miocardiopatía dilatada condisfunción sistólica y diastólica leve.<br/>Por su parte, el certificado médico emitido por lareferida profesional, de fecha 7 de septiembre del año encurso señala:” La distrofia muscular de Duchenne es unaenfermedad que afecta a los músculos esqueléticos ycardiacos. En forma progresiva, los pacientes pierden lafuerza muscular, lo que los lleva a pérdida de la marchaen promedio antes de los 13 años, luego dificultad pararespirar por lo que requieren de ventilación mecánicaentre 14 y 20 años, dificultades progresivas para comerpor boca y tragar y compromiso cardiaco siendo esteúltimo la principal causa de muerte. En relación anuestro paciente, presenta Distrofia Muscular de Duchennefenotipo clásico con compromiso cardiaco (Miocardiopatía)e hipotiroidismo en tratamiento multidisciplinario. El noacceder a esta nueva alternativa terapéutica (Exon<br/>Skipping 53) implicará la evolución a la historia naturalde esta enfermedad con la progresión de la falta defuerza y consiguiente pérdida de la marcha con posteriorcompromiso alimentario, respiratorio y cardiaco. Noexiste tratamiento alternativo actual a Exon Skipping 53.<br/>El único tratamiento existente es con corticoides(prednisona, deflazacort) cuyo efecto es enlentecer sólo2 años en promedio la pérdida de marcha”.<br/>Quinto: Que, para la resolución del recursointentado, resulta necesario consignar que la<br/>Constitución Política de la República prescribe, en elinciso cuarto de su artículo 1, que \"El Estado está alservicio de la persona humana y su finalidad es promoverel bien común, para lo cual debe contribuir a crear lascondiciones sociales que permitan a todos y cada uno delos integrantes de la comunidad nacional, su mayorrealización espiritual y material posible, con plenorespeto a los derechos y garantías que esta Constituciónestablece\", en tanto el N° 1 de su artículo 19 estatuyeque: \"La Constitución asegura a todas las personas: 1°.-<br/>El derecho a la vida y a la integridad física y psíquicade la persona\".<br/>Sexto: Que, del examen de los antecedentes apareceque una de las principales razones esgrimidas por larecurrida para no otorgar el tratamiento requerido parala enfermedad que presenta el menor de autos,padecimiento de índole genético, de carácter progresivo,de rara ocurrencia y frecuentemente mortal, es la faltade código arancelario y de registro en Instituto de Salud<br/>Pública del fármaco requerido.<br/>Al respecto, el factor de la indicación médica comoel sustrato profesional objetivo y adecuado en eltratamiento de una enfermedad, implica que losprocedimientos y tratamientos prescritos para afrontarlas diversas patologías que afectan a los pacientes,constituyen el medio apto e idóneo para solucionarlo,motivo por el cual, aun cuando el mismo no se encuentreespecificado en el listado de prestaciones de larecurrida ni de Fonasa, es preciso señalar que aquél noconstituye un modo experimental que carezca de unsustento técnico, sino por el contrario se encuentrarespaldado en los avances científicos, que en razón de suvelocidad de desarrollo, no alcanzan a ser recogidosoportunamente por la Administración, circunstancia que nodebería constituir óbice para no dar lugar a sucobertura.<br/>Séptimo: Que, cabe agregar, que tratándose de unpaciente menor de edad, es necesario hacer presente queel numeral 1 del artículo 24 de la Convención<br/>Internacional sobre Derechos del Niño, suscrita por Chiley promulgada por Decreto Supremo N° 830, de fecha 27 deseptiembre de 1.990, dispone “Los estados partesreconocen el derecho del niño al disfrute del más altonivel posible de salud y a servicios para el tratamientode las enfermedades y la rehabilitación de la salud. Losestados partes se esforzarán por asegurar que ningún niñosea privado de su derecho al disfrute de esos serviciossanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridadfísica y síquica de la menor recurrente en estos autos.<br/>En consecuencia, en las determinaciones de laadministración de salud en Chile que involucren menores,debe prevalecer el respeto irrestricto a los compromisosadquiridos como consecuencia de la suscripción de lostratados, tales como la convención antes referida, a loscriterios de orden económico, los que resultan derrotadosal ser contrapuestos al interés superior del niño.<br/>Noveno: Que, en el indicado contexto, la decisión dela recurrida consistente en la negativa a proporcionar almenor en favor de quien se recurre el acceso al fármaco,existente para el tratamiento de la patología que loaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de éste, asícomo para su integridad física, considerando que la“Distrofia Muscular de Duchenne” es una enfermedadfrecuentemente mortal, que produce deterioro motor, y quela administración de la droga tantas veces citada ha sidoestimada como esencial para la vida del niño, como surgede los antecedentes agregados a la causa, los que dancuenta del grave impacto en la salud cardiaca delpaciente que la misma tiene a su corta edad.<br/>Anexo a lo anterior se debe indicar que la recurridanada ha expresado sobre la pertinencia del tratamiento osu posible sustitución del medicamento por otro de igualo mayores efectos en el recurrente, como tampoco que aéste no le afecte la enfermedad.<br/>Décimo: Que sin perjuicio que lo razonadoprecedentemente es fundamento suficiente para acoger elrecurso, es necesario señalar que los constantes avancesmundiales del conocimiento científico provocan cambiosacelerados en los tratamientos médicos, dando lugar a laaplicación de nuevos medicamentos y terapias cuyaexistencia puede resultar desconocida para lainstitucionalidad nacional, como el Instituto de Salud<br/>Pública, pero no así́ para los médicos tratantes, quienespermanentemente deben estar actualizando susconocimientos, motivo por lo cual resulta acertadoentregar la determinación acerca de la procedencia denuevos tratamientos a los profesionales respectivos, comoocurre en el caso de autos, al considerar la médicotratante que el medicamento VYONDYS 53 (GOLODIRSEN),detendrá el curso natural de la enfermedad cuyo desenlacees falta de fuerza y consiguiente pérdida de la marchacon posterior compromiso alimentario, respiratorio ycardiaco.<br/>En mérito de lo razonado, el hecho que el referidomedicamento no esté registrado, al momento de lasolicitud, en el Instituto de Salud Pública, no es unargumento para negar la cobertura respectiva, más aúncuando este medicamento fue aprobado por la FDA (Food and<br/>Drug Administration) el 12 de diciembre de 2019, en elcontexto de los avances científicos aludidosprecedentemente.<br/>Undécimo: En consecuencia, conforme lo que se vienereflexionando, el medicamento referido debe serfinanciado conforme se indicará en lo resolutivo delpresente fallo, debiendo otorgarle una cobertura de un100% para la presente anualidad, puesto que habiendo sidodiagnosticado en los primeros años de vida del paciente,quien actualmente cursa los NUM000 de edad, se presumeque ha recibido diversas prestaciones desde entonces a lafecha de interposición de la presente acción, las quedeben ser contabilizadas en el deducible anual, y al nohaber acreditado la recurrida que la cobertura aquírequerida sea el primer evento anual respecto del cualcorresponde aplicar el deducible anual del CAEC, sólo esposible concluir que es impropio volver a considerarlodurante la presente anualidad.<br/>Duodécimo: Que, con estos antecedentes, la negativade la Isapre recurrida a proporcionar a la recurrente, ensu momento, la cobertura solicitada respecto delmedicamento dispuesto por el médico tratante, carece derazonabilidad y vulnera las garantías constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta<br/>Política, razón por la cual se impone el acogimiento dela acción promovida, en los términos que se exponen en loresolutivo del fallo.<br/>Por estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de trece deagosto de dos mil veintiuno y en su lugar se declara quese acoge la acción constitucional disponiéndose que larecurrida en estos autos le otorgue al menor Iñaki, lacobertura del 100% medicamento VYONDYS 53 (GOLODIRSEN),sin aplicar el deducible del CAEC respecto de la últimaanualidad de vigencia de éste seguro, sin perjuicio delcálculo que proceda hacer para posteriores anualidadesvenideras y mientras la médico tratante así lo determine.<br/>Regístrese y devuélvase.<br/>Redacción de la Ministra señora Ravanales.<br/>Rol N° 60.898-2021.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,<br/>Sra. Adelita Ravanales A., Sr. Mario Carroza E., y porlos Abogados Integrantes Sra. Carolina Coppo D. y Sr.<br/>Pedro Águila Y. No firma, no obstante haber concurrido alacuerdo de la causa, la Abogada Integrante Sra. Coppo porno encontrarse disponible su dispositivo electrónico defirma.<br/>",
  "_version_": 1836117415907295200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZVdrVVNzT3FyMVhabnJGZ2ZESy8yUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilh5",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 29-11-2021 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 60898-2021. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilh5). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}