{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-02-02T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "3617-2022",
  "organismo_ss": [
    "Ministerio de Hacienda"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4909000,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "4909000",
  "rol_era_ape_s": "39680-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 35840,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 39680,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 3617,
  "sent__creator_s": "Natalia Catalina Escarate Andrade",
  "sent__creatortool_s": "ABBYY FineReader 14",
  "sent__lang_s": "es-MX",
  "sent__author_s": "Natalia Catalina Escarate Andrade",
  "sent__NPAGE_DOC_i": 8,
  "sent__producer_s": "ABBYY FineReader 14",
  "sent__format_s": "application/pdf; version=1.5",
  "texto_sentencia_preview": "<br/>Santiago, dos de febrero de dos mil veintidós. Al escrito folio N°8894-22: a todo, téngase presente.<br/>Vistos: Se reproduce la sentencia en alzada con excepción de sus fundamentos sexto a octavo, que se eliminan. Y se tiene en su lugar y además presente: Primero: Que, en estos autos se interpone acción constitucional de protección en favor de Emanuel Andrés<br/>Gangas Olivares, quien ha sido diagnosticado con “HEMOGLOBINURIA PAROXISTICA NOCTURNA”, enfermedad que lo hace requerir del medicamento llamado RAVULIZUMAB para su supervivencia. Alega que no tiene los medios para costearlo y que su única chance de obtenerlo es con el apoyo de los recurridos. Segundo: Que los recurridos, evacuando su informe, expresan, en lo pertinente, que la llamada \"Ley Ricarte<br/>Soto\" es el cuerpo normativo el que procura otorgar cobertura financiera universal a medicamentos de alto costo, alimentos y elementos de uso médico, de demostrada efectividad, de acuerdo ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, dos de febrero de dos mil veintidós.  Al escrito folio N°8894-22: a todo, téngase presente. \nVistos:   Se reproduce la sentencia en alzada con excepción de sus fundamentos sexto a octavo, que se eliminan.   Y se tiene en su lugar y además presente:   Primero: Que, en estos autos se interpone acción constitucional de protección en favor de Emanuel Andrés \nGangas Olivares, quien ha sido diagnosticado con “HEMOGLOBINURIA PAROXISTICA NOCTURNA”, enfermedad  que lo hace requerir del medicamento llamado RAVULIZUMAB para su supervivencia.  Alega que no tiene los medios para costearlo y que su única chance de obtenerlo es con el apoyo de los recurridos.  Segundo: Que los recurridos, evacuando su informe, expresan, en lo pertinente, que la llamada \"Ley Ricarte \nSoto\" es el cuerpo normativo el que procura otorgar cobertura financiera universal a medicamentos de alto costo, alimentos y elementos de uso médico, de demostrada efectividad, de acuerdo a lo establecido en los protocolos respectivos, garantizando que ellos sean accesibles en condiciones de calidad y eficiencia, estableciendo un Sistema de Protección Financiera sometido a un procedimiento reglado, transparente y participativo.   Recuerda que el rol legal que compete al Ministerio de Salud, en cuanto a formular, fijar y controlar las políticas de salud, lo obliga a observar el principio de juridicidad-legalidad y sus derivados como el principio de legalidad del gasto público, que iluminan el quehacer de los órganos de la Administración del Estado, siendo un hecho público y notorio que el medicamento y tratamiento objeto de autos no tiene cobertura legal por el sistema público de salud.   Indica que el medicamento de que se trata no ha sido sometido al proceso de evaluación de la Ley Ricarte Soto, por falta de evidencia científica en cuanto a su eficacia, así como por impacto en la red de salud al no poseer las condiciones para suministrarlo; se trata de actos administrativos motivados que cuentan con una fundamentación racional que se basa en antecedentes objetivos y verificables, ajustados plenamente a la normativa constitucional, legal y reglamentaria vigente. \nExplica que, para que el citado medicamento fuese objeto de la etapa de “evaluación”, debía a lo menos estar dentro del sistema como alguna de las enfermedades o patologías cuya protección financiera posee cobertura universal, de conformidad a la Ley Nº 20.850, ni tampoco cuenta con aprobación del Instituto de Salud Pública.  En cuanto a la garantía del derecho a la vida y a la integridad física y psíquica de la persona, señala que tanto la doctrina como la jurisprudencia nacional, son contestes en el hecho de reconocer que la protección de este derecho a la vida y a la integridad física y psíquica de la persona, dice relación con actos positivos que amenacen, amaguen o ataquen directamente la vida de una persona, que configuren un detrimento o imposibilidad de la continuación de la vida o integridad física del afectado, sin embargo en el caso de autos, la amenaza que se cierne sobre la vida de la recurrente no puede ser atribuible o imputable al Ministerio de Salud, sino que est  causada por la patolo ía que aque a a la recurrente      Tercero: Que, para la resolución del recurso intentado resulta necesario consignar que la Constitución \nPolítica de la Rep blica prescribe, en el inciso cuarto de su artículo  , que  El Estado est  al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece\", en tanto el N° 1 de su artículo 19 estatuye que: \"La Constitución asegura a todas las personas: 1°.- \nEl derecho a la vida y a la integridad física y psíquica de la persona\".   Cuarto: Que, del examen de los antecedentes aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que presenta la recurrente consiste en el alto costo del medicamento que requiere, dado el sustancial impacto que su adquisición podría tener en los limitados recursos con que cuentan las instituciones públicas para atender las necesidades de otros enfermos.  \nQuinto: Que, al respecto y como ya se ha resuelto por esta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N° 2494-2018, 17.043-2018 y 25.161-2018), es preciso considerar que, si bien es cierto que los miramientos de orden económico constituyen un factor a considerar por la autoridad p blica al adoptar una decisión, no lo es menos que ellas no debieran invocarse cuando est  comprometido el derec o a la vida    Sexto: Que, en el indicado contexto, la decisión de la recurrida consistente en la negativa a proporcionar a la recurrente el acceso al fármaco, resulta como arbitraria y amenaza la garantía consagrada en el artículo 19 N° 1 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación, se niega en la practica el acceso a un medicamento necesario para la sobrevivencia de ella, así como para su integridad física, considerando que la enfermedad que padece la actora es una enfermedad frecuentemente mortal y grave, sobretodo en el estado de avance que se encuentra “etapa \nIV”, por lo que la administración de la dro a citada  a sido estimada como esencial para la vida de la recurrente, como surge de los antecedentes agregados a la causa.   Séptimo: Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa de a proporcionar un medicamento indispensable para la sobrevida e integridad física de la recurrente, sobre la base principalmente de consideraciones de índole económica, se ha incurrido en un acto arbitrario que amenaza una garantía fundamental, puesto que la actora no se encuentra en condiciones de adquirirlo, de modo que la determinación impugnada en autos no permite el acceso a aquel fármaco, único y exclusivo, para el tratamiento de la patología que la aqueja y, en tal virtud, procede que se adopten las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para la adquisición y suministro del fármaco identificado como \nRAVULIZUMAB, mientras el médico tratante así lo determine, con el objeto de que se inicie en el más breve lapso el tratamiento de la recurrente con este medicamento.   Octavo: Que, sin embargo, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal.   Por el contrario, la Corte Suprema se limita en el cumplimiento del mandato que le otorga el artículo 20 de la Constitución Política de la Republica, a disponer en este caso particular la adopción de aquellas providencias necesarias para salvaguardar los derechos garantizados por la Carta Fundamental -en este caso el derecho a la vida-, respecto de la recurrente mas no se halla en situación de definir, ni pretende hacerlo, cómo es que ello debe ser cumplido por las autoridades competentes, pues el bosquejo y delineación de las politices públicas, así como la definición y el empleo del presupuesto correlativo compete en exclusiva a estas últimas.   En otras palabras, esta Corte debe velar, en esta sede de protección, por la efectiva vigencia y  realización de los derechos garantizados por el \nConstituyente aludidos en el artículo 20 de la Carta \nPolítica.   Noveno: Que, sin perjuicio que lo razonado precedentemente es fundamento suficiente para acoger el recurso, es necesario señalar que los constantes avances mundiales del conocimiento científico provocan cambios acelerados en los tratamientos médicos, dando lugar a la aplicación de nuevos medicamentos y terapias cuya existencia puede resultar desconocida para la institucionalidad nacional, como el Instituto de Salud \nPública, pero no así para los médicos tratantes, quienes permanentemente deben estar actualizando sus conocimientos, motivo por el cual resulta acertado entregar la determinación acerca de la procedencia de nuevos tratamientos a los profesionales respectivos, como ocurre en el caso de autos, al considerar el m dico tratante que el medicamento prescrito evitar  que la paciente siga deteriorándose y, por otra parte, la recuperación de la que da cuenta la propia afectada.   Décimo: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a la recurrente, en tanto pone en riesgo su derecho a la vida, no cabe sino acoger el recurso de protección intentado.   Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la Republica y el Auto Acordado de esta Corte sobre la materia, se confirma con declaración la sentencia apelada, disponiéndose que los recurridos deberán realizar las gestiones pertinentes para la adquisición y suministro del fármaco identificado como RAVULIZUMAB, mientras el médico tratante así lo determine, con el objeto que se inicie en un breve tiempo el tratamiento del recurrente con este medicamento y preservar así el derecho a la vida.      Regístrese y devuélvase.      Rol N° 3.617-2022.   \n",
  "texto_sentencia_anon_preview": "\nSantiago, dos de febrero de dos mil veintidós.  Al escrito folio N°8894-22: a todo, téngase presente. \nVistos:   Se reproduce la sentencia en alzada con excepción de sus fundamentos sexto a octavo, que se eliminan.   Y se tiene en su lugar y además presente:   Primero: Que, en estos autos se interpone acción constitucional de protección en favor de Emanuel Andrés \nGangas Olivares, quien ha sido diagnosticado con “HEMOGLOBINURIA PAROXISTICA NOCTURNA”, enfermedad  que lo hace requerir del medicamento llamado RAVULIZUMAB para su supervivencia.  Alega que no tiene los medios para costearlo y que su única chance de obtenerlo es con el apoyo de los recurridos.  Segundo: Que los recurridos, evacuando su informe, expresan, en lo pertinente, que la llamada \"Ley Ricarte \nSoto\" es el cuerpo normativo el que procura otorgar cobertura financiera universal a medicamentos de alto costo, alimentos y elementos de uso médico, de demostrada efectividad, de acuerdo ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Hemoglobinuria paroxística nocturna (HPN)"
  ],
  "medicamento_ss": [
    "Ravulizumab / Eculizumab"
  ],
  "texto_sentencia": "<br/>Santiago, dos de febrero de dos mil veintidós. Al escrito folio N°8894-22: a todo, téngase presente.<br/>Vistos: Se reproduce la sentencia en alzada con excepción de sus fundamentos sexto a octavo, que se eliminan. Y se tiene en su lugar y además presente: Primero: Que, en estos autos se interpone acción constitucional de protección en favor de Emanuel Andrés<br/>Gangas Olivares, quien ha sido diagnosticado con “HEMOGLOBINURIA PAROXISTICA NOCTURNA”, enfermedad que lo hace requerir del medicamento llamado RAVULIZUMAB para su supervivencia. Alega que no tiene los medios para costearlo y que su única chance de obtenerlo es con el apoyo de los recurridos. Segundo: Que los recurridos, evacuando su informe, expresan, en lo pertinente, que la llamada \"Ley Ricarte<br/>Soto\" es el cuerpo normativo el que procura otorgar cobertura financiera universal a medicamentos de alto costo, alimentos y elementos de uso médico, de demostrada efectividad, de acuerdo a lo establecido en los protocolos respectivos, garantizando que ellos sean accesibles en condiciones de calidad y eficiencia, estableciendo un Sistema de Protección Financiera sometido a un procedimiento reglado, transparente y participativo. Recuerda que el rol legal que compete al Ministerio de Salud, en cuanto a formular, fijar y controlar las políticas de salud, lo obliga a observar el principio de juridicidad-legalidad y sus derivados como el principio de legalidad del gasto público, que iluminan el quehacer de los órganos de la Administración del Estado, siendo un hecho público y notorio que el medicamento y tratamiento objeto de autos no tiene cobertura legal por el sistema público de salud. Indica que el medicamento de que se trata no ha sido sometido al proceso de evaluación de la Ley Ricarte Soto, por falta de evidencia científica en cuanto a su eficacia, así como por impacto en la red de salud al no poseer las condiciones para suministrarlo; se trata de actos administrativos motivados que cuentan con una fundamentación racional que se basa en antecedentes objetivos y verificables, ajustados plenamente a la normativa constitucional, legal y reglamentaria vigente.<br/>Explica que, para que el citado medicamento fuese objeto de la etapa de “evaluación”, debía a lo menos estar dentro del sistema como alguna de las enfermedades o patologías cuya protección financiera posee cobertura universal, de conformidad a la Ley Nº 20.850, ni tampoco cuenta con aprobación del Instituto de Salud Pública. En cuanto a la garantía del derecho a la vida y a la integridad física y psíquica de la persona, señala que tanto la doctrina como la jurisprudencia nacional, son contestes en el hecho de reconocer que la protección de este derecho a la vida y a la integridad física y psíquica de la persona, dice relación con actos positivos que amenacen, amaguen o ataquen directamente la vida de una persona, que configuren un detrimento o imposibilidad de la continuación de la vida o integridad física del afectado, sin embargo en el caso de autos, la amenaza que se cierne sobre la vida de la recurrente no puede ser atribuible o imputable al Ministerio de Salud, sino que est causada por la patolo ía que aque a a la recurrente Tercero: Que, para la resolución del recurso intentado resulta necesario consignar que la Constitución<br/>Política de la Rep blica prescribe, en el inciso cuarto de su artículo , que El Estado est al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y cada uno de los integrantes de la comunidad nacional, su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece\", en tanto el N° 1 de su artículo 19 estatuye que: \"La Constitución asegura a todas las personas: 1°.-<br/>El derecho a la vida y a la integridad física y psíquica de la persona\". Cuarto: Que, del examen de los antecedentes aparece que una de las principales razones esgrimidas por los recurridos para no otorgar el tratamiento requerido para la enfermedad que presenta la recurrente consiste en el alto costo del medicamento que requiere, dado el sustancial impacto que su adquisición podría tener en los limitados recursos con que cuentan las instituciones públicas para atender las necesidades de otros enfermos.<br/>Quinto: Que, al respecto y como ya se ha resuelto por esta Corte (en autos rol N° 43.250-2017, N° 8523-2018, N° 2494-2018, 17.043-2018 y 25.161-2018), es preciso considerar que, si bien es cierto que los miramientos de orden económico constituyen un factor a considerar por la autoridad p blica al adoptar una decisión, no lo es menos que ellas no debieran invocarse cuando est comprometido el derec o a la vida Sexto: Que, en el indicado contexto, la decisión de la recurrida consistente en la negativa a proporcionar a la recurrente el acceso al fármaco, resulta como arbitraria y amenaza la garantía consagrada en el artículo 19 N° 1 de la Carta Fundamental, puesto que, como consecuencia de semejante determinación, se niega en la practica el acceso a un medicamento necesario para la sobrevivencia de ella, así como para su integridad física, considerando que la enfermedad que padece la actora es una enfermedad frecuentemente mortal y grave, sobretodo en el estado de avance que se encuentra “etapa<br/>IV”, por lo que la administración de la dro a citada a sido estimada como esencial para la vida de la recurrente, como surge de los antecedentes agregados a la causa. Séptimo: Que, de lo razonado en los fundamentos que anteceden, ha quedado de manifiesto que, con la negativa de a proporcionar un medicamento indispensable para la sobrevida e integridad física de la recurrente, sobre la base principalmente de consideraciones de índole económica, se ha incurrido en un acto arbitrario que amenaza una garantía fundamental, puesto que la actora no se encuentra en condiciones de adquirirlo, de modo que la determinación impugnada en autos no permite el acceso a aquel fármaco, único y exclusivo, para el tratamiento de la patología que la aqueja y, en tal virtud, procede que se adopten las medidas necesarias para asegurar el pleno ejercicio de la garantía conculcada y, de esta forma, restablecer el imperio del derecho, mismas que han de consistir en que las instituciones contra las cuales se dirige el recurso realicen las gestiones pertinentes para la adquisición y suministro del fármaco identificado como<br/>RAVULIZUMAB, mientras el médico tratante así lo determine, con el objeto de que se inicie en el más breve lapso el tratamiento de la recurrente con este medicamento. Octavo: Que, sin embargo, es preciso dejar expresamente asentado que, aun cuando la imposición de medidas como la descrita precedentemente responde a una manifestación de las atribuciones propias de este tribunal, ella no alcanza ni define, de modo alguno, la implementación y diseño de políticas públicas, pues tal labor excede las facultades de esta Corte y corresponde, en propiedad, a una función de otros órganos del Estado, cuya singularización no cabe efectuar a este tribunal. Por el contrario, la Corte Suprema se limita en el cumplimiento del mandato que le otorga el artículo 20 de la Constitución Política de la Republica, a disponer en este caso particular la adopción de aquellas providencias necesarias para salvaguardar los derechos garantizados por la Carta Fundamental -en este caso el derecho a la vida-, respecto de la recurrente mas no se halla en situación de definir, ni pretende hacerlo, cómo es que ello debe ser cumplido por las autoridades competentes, pues el bosquejo y delineación de las politices públicas, así como la definición y el empleo del presupuesto correlativo compete en exclusiva a estas últimas. En otras palabras, esta Corte debe velar, en esta sede de protección, por la efectiva vigencia y realización de los derechos garantizados por el<br/>Constituyente aludidos en el artículo 20 de la Carta<br/>Política. Noveno: Que, sin perjuicio que lo razonado precedentemente es fundamento suficiente para acoger el recurso, es necesario señalar que los constantes avances mundiales del conocimiento científico provocan cambios acelerados en los tratamientos médicos, dando lugar a la aplicación de nuevos medicamentos y terapias cuya existencia puede resultar desconocida para la institucionalidad nacional, como el Instituto de Salud<br/>Pública, pero no así para los médicos tratantes, quienes permanentemente deben estar actualizando sus conocimientos, motivo por el cual resulta acertado entregar la determinación acerca de la procedencia de nuevos tratamientos a los profesionales respectivos, como ocurre en el caso de autos, al considerar el m dico tratante que el medicamento prescrito evitar que la paciente siga deteriorándose y, por otra parte, la recuperación de la que da cuenta la propia afectada. Décimo: Que, en consecuencia, y habiendo arribado estos sentenciadores a la convicción de que la decisión impugnada en autos infiere un daño grave y significativo a la recurrente, en tanto pone en riesgo su derecho a la vida, no cabe sino acoger el recurso de protección intentado. Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la Republica y el Auto Acordado de esta Corte sobre la materia, se confirma con declaración la sentencia apelada, disponiéndose que los recurridos deberán realizar las gestiones pertinentes para la adquisición y suministro del fármaco identificado como RAVULIZUMAB, mientras el médico tratante así lo determine, con el objeto que se inicie en un breve tiempo el tratamiento del recurrente con este medicamento y preservar así el derecho a la vida. Regístrese y devuélvase. Rol N° 3.617-2022.<br/>",
  "_version_": 1836117416086601700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=NUZRR00wYjFSMlVsUGdLVnBKL2VVdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dij17",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 02-02-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 3617-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dij17). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}