{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-04-13T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "8755-2022",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4962572,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4962572",
  "rol_era_ape_s": "37327-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 31744,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 37327,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 8755,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, trece de abril de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción desus fundamentos cuarto a noveno, que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que, el abogado Jorge Andrés Díaz<br/>Villalobos, un recurso de protección en contra de Isapre<br/>Consalud S.A., por negarle a Nanci el financiamiento deltratamiento médico con el fármaco Atezolizumab 1200 MG<br/>FAM 20 ML, prescrito para el tratamiento del tumorneuroendocrino que aqueja. Sostiene que esa denegaciónconstituye un acto arbitrario e ilegal que vulnera elderecho a la vida e integridad física y psíquica de lapersona a cuyo nombre actúa consagrado en el artículo 19<br/>N° 1 de la Constitución Política de la República.<br/>Segundo: Que en relación a la alegación deextemporaneidad planteada en autos, es preciso tenerpresente que la acción constitucional se ha dirigido encontra de una decisión de la recurrida cuyopronunciamiento ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, trece de abril de dos mil veintidós. \nVistos: \nSe reproduce el fallo en alzada, con excepción desus fundamentos cuarto a noveno, que se eliminan.\nY se tiene, en su lugar y además, presente:\nPrimero: Que,  el  abogado  Jorge  Andrés  Díaz\nVillalobos, un recurso de protección en contra de Isapre\nConsalud S.A., por negarle a Nanci el financiamiento deltratamiento médico con el fármaco Atezolizumab 1200 MG\nFAM  20  ML,  prescrito  para  el  tratamiento  del  tumorneuroendocrino que aqueja. Sostiene que esa denegaciónconstituye un acto arbitrario e ilegal que vulnera elderecho a la vida e integridad física y psíquica de lapersona a cuyo nombre actúa consagrado en el artículo 19\nN° 1 de la Constitución Política de la República.\nSegundo:  Que  en  relación  a  la  alegación  deextemporaneidad  planteada  en  autos,  es  preciso  tenerpresente que la acción constitucional se ha dirigido encontra  de  una  decisión  de  la  recurrida  cuyopronunciamiento definitivo se concretó con fecha 28 dejulio de 2021, al comunicar formalmente la decisión de noacceder  a  otorgar  cobertura  al  tratamiento  médicoreferido,  lo  que  permite  concluir  que  habiéndosepresentado el recurso de autos con fecha 13 de agosto de2021 se dedujo dentro de plazo, razón por la que éste noes extemporáneo.2\nTercero:  Que,  en  términos  generales,  la  vigenciaefectiva de garantías constitucionales que pueden verseamagadas en un caso específico por la aplicación de unprecepto  legal,  debe  enmarcarse  en  la  Constitución\nPolítica, que asegura a todas las personas sus derechosfundamentales.\nCuarto: Que,  tratándose  en  la  especie  de  unaimpugnación por la negativa a suministrar el medicamento\nAtezolizumab  1200  MG  FAM  20  ML,  puesto  que  no  tienecódigo en el Arancel asociado al Plan de Salud, dado queel Ministerio de Salud no les ha asignado un código en el\nArancel  del  Fondo  Nacional  de  Salud  (FONASA),  lo  quedeviene en que no tenga cobertura, se debe analizar en suestudio los fundamentos de su prescripción médica.\nPara  estos  efectos,  las  circunstancias  fácticasdeben ilustrar la decisión del asunto. En este orden deideas, el informe médico de fecha 31 de marzo de 2022,suscrito por Mauricio Burotto P., Oncólogo Medico de la\nClínica Universidad de los Andes, señala:  “Paciente condiagnóstico  de  SCL  ES  (cáncer  de  pulmonar  de  célulaspequeñas metastásico) desde octubre del 2020. Pacientepresentada en comité decidiéndose la administración deterapia sistémica con QT (platinoetopósido)+atezolizumab.\nQuimioterapia  ya  completada  y  ahora  con  atezolizumabexclusivamente  debe  completar  dos  años.  El  esquemaaplicado es el estándar internacional de tratamiento para3este tipo de cáncer como primera línea, basándose en elestudio  IMpower  133,  que  mostró  como  resultado  queagregar atezolizumab a la quimioterapia en primera líneade tratamiento en SCL ES aumenta significativamente lasobrevida  general  y  la  sobrevida  libre  de  progresión(  Funded  by  F.Hoffmann-La  Roche/Genetech;IMpower133\nClinical  Trials.gov  number,  NCT02763579  opens  in  newtab.)Por  consecuencia  si  la  paciente  no  recibiera  elatezolizumab  su  expectativa  de  vida  disminuirá  alaumentar el riesgo de progresión de enfermedad.”\nQuinto:  Que,  en  esta  línea  de  razonamiento,  elfactor  de  la  indicación  médica  como  el  sustratoprofesional objetivo y adecuado en el tratamiento de unaenfermedad,  implica  que  determinado  tratamiento  paraafrontar, en este caso, la patología denominada cáncer depulmonar  de  células  pequeñas  metastásico,  es  el  medioapto e idóneo para solucionarlo, toda vez que aumentasignificativamente  la  sobrevida  general  y  libre  deprogresión, tornándose entonces el medicamento referidocomo la alternativa terapéutica óptima para prolongar suvida. Por lo demás, el mismo no es un modo experimentalque carezca  de un  sustento técnico,  toda vez  que fueaprobado el 6 de diciembre de 2018 por la FDA para tratarla patología que aqueja a la paciente.\nSexto:  Que,  de  lo  razonado  en  el  fundamento  queantecede, ha quedado de manifiesto que con la negativa de4la recurrida a otorgarle a la actora el tratamiento conel medicamento atezolizumab, el que resulta indispensablepara la sobrevida e integridad física de ésta, sobre labase de la inexistencia del código respectivo, falenciaadministrativa que en caso alguno puede ser un fundamentopara denegar una prestación de salud, ha incurrido en unacto arbitrario que amenaza su derecho a la vida, de modoque la determinación impugnada en autos no permite elacceso a aquel fármaco imprescindible para el tratamientode la patología que aquél sufre.\nSéptimo: Que, en este orden de ideas, es precisoseñalar que la Ley N° 21.258 que Crea la Ley Nacional del\nCáncer,  establece  dentro  de  los  principios  que  lainspiran:  “a)  Cooperación:  se  deberá  fomentar  lacooperación  público  privada,  intersectorial  einterinstitucional”. En  tanto  su  reglamento  respectivoseñala  que:  “por  su  incidencia,  el  cáncer  debe  serconsiderado como un problema de salud pública. Asimismo,por  los  costos  involucrados  para  abordar  dichaenfermedad, es también un importante problema social yeconómico, con repercusión y costos que afectan a laspersonas, sus familias y comunidades, así como al sistemade salud y al país en su conjunto. Que, el Ministerio de\nSalud ha priorizado al cáncer como un problema relevantede  salud  pública  en  el  país,  realizando  esfuerzos5organizados y sostenidos que abarcan desde la prevenciónhasta los cuidados paliativos”. \nSobre  la  base  de  los  ejes  normativos  referidos,resulta ineludible para la recurrida, en su calidad deprestador de salud institucional acreditado, alinear suactuar  a  la  política  pública  descrita  y  favorecer  elacceso  de  sus  pacientes  a  todas  aquellas  acciones  desalud que les permitan sobrellevar y recuperarse del tipode patología descrita en estos autos.\nOctavo: Que, con estos antecedentes, la negativa dela recurrida para proporcionar a la recurrente el accesoal medicamento dispuesto por el médico tratante, carecede razonabilidad y vulnera las garantías constitucionalesprevistas  en  el  artículo  19  n°  2  y  24  de  la  Carta\nPolítica, razón por la cual se impone el acogimiento dela acción promovida, en los términos que se expondrán enlo resolutivo del fallo.\nPor estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Políticade la República y Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia de tres de marzo de dosmil veintidós y, en su lugar, se declara que se acoge elrecurso de protección deducido en estos autos en contrade la recurrida Isapre Consalud, quien deberá otorgar ala recurrente Nanci la cobertura del tratamiento con elmedicamento Atezolizumab 1200 MG FAM 20 ML, mientras el6médico tratante así lo determine, con el objeto que seinicie en el más breve tiempo el tratamiento indicado,siempre  que  las  condiciones  requeridas  al  efecto  lopermitan, en particular el estado de salud de la pacientey minimizando los riesgos que el mismo pueda tener parasu salud. \nRegístrese y devuélvase.\nRol N°8.755-2022.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, trece de abril de dos mil veintidós. \nVistos: \nSe reproduce el fallo en alzada, con excepción desus fundamentos cuarto a noveno, que se eliminan.\nY se tiene, en su lugar y además, presente:\nPrimero: Que,  el  abogado  Jorge  Andrés  Díaz\nVillalobos, un recurso de protección en contra de Isapre\nConsalud S.A., por negarle a Nanci el financiamiento deltratamiento médico con el fármaco Atezolizumab 1200 MG\nFAM  20  ML,  prescrito  para  el  tratamiento  del  tumorneuroendocrino que aqueja. Sostiene que esa denegaciónconstituye un acto arbitrario e ilegal que vulnera elderecho a la vida e integridad física y psíquica de lapersona a cuyo nombre actúa consagrado en el artículo 19\nN° 1 de la Constitución Política de la República.\nSegundo:  Que  en  relación  a  la  alegación  deextemporaneidad  planteada  en  autos,  es  preciso  tenerpresente que la acción constitucional se ha dirigido encontra  de  una  decisión  de  la  recurrida  cuyopronunciamiento ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Tumor neuroendocrino"
  ],
  "medicamento_ss": [
    "Atezolizumab"
  ],
  "texto_sentencia": "1<br/>Santiago, trece de abril de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción desus fundamentos cuarto a noveno, que se eliminan.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que, el abogado Jorge Andrés Díaz<br/>Villalobos, un recurso de protección en contra de Isapre<br/>Consalud S.A., por negarle a Nanci el financiamiento deltratamiento médico con el fármaco Atezolizumab 1200 MG<br/>FAM 20 ML, prescrito para el tratamiento del tumorneuroendocrino que aqueja. Sostiene que esa denegaciónconstituye un acto arbitrario e ilegal que vulnera elderecho a la vida e integridad física y psíquica de lapersona a cuyo nombre actúa consagrado en el artículo 19<br/>N° 1 de la Constitución Política de la República.<br/>Segundo: Que en relación a la alegación deextemporaneidad planteada en autos, es preciso tenerpresente que la acción constitucional se ha dirigido encontra de una decisión de la recurrida cuyopronunciamiento definitivo se concretó con fecha 28 dejulio de 2021, al comunicar formalmente la decisión de noacceder a otorgar cobertura al tratamiento médicoreferido, lo que permite concluir que habiéndosepresentado el recurso de autos con fecha 13 de agosto de2021 se dedujo dentro de plazo, razón por la que éste noes extemporáneo.2<br/>Tercero: Que, en términos generales, la vigenciaefectiva de garantías constitucionales que pueden verseamagadas en un caso específico por la aplicación de unprecepto legal, debe enmarcarse en la Constitución<br/>Política, que asegura a todas las personas sus derechosfundamentales.<br/>Cuarto: Que, tratándose en la especie de unaimpugnación por la negativa a suministrar el medicamento<br/>Atezolizumab 1200 MG FAM 20 ML, puesto que no tienecódigo en el Arancel asociado al Plan de Salud, dado queel Ministerio de Salud no les ha asignado un código en el<br/>Arancel del Fondo Nacional de Salud (FONASA), lo quedeviene en que no tenga cobertura, se debe analizar en suestudio los fundamentos de su prescripción médica.<br/>Para estos efectos, las circunstancias fácticasdeben ilustrar la decisión del asunto. En este orden deideas, el informe médico de fecha 31 de marzo de 2022,suscrito por Mauricio Burotto P., Oncólogo Medico de la<br/>Clínica Universidad de los Andes, señala: “Paciente condiagnóstico de SCL ES (cáncer de pulmonar de célulaspequeñas metastásico) desde octubre del 2020. Pacientepresentada en comité decidiéndose la administración deterapia sistémica con QT (platinoetopósido)+atezolizumab.<br/>Quimioterapia ya completada y ahora con atezolizumabexclusivamente debe completar dos años. El esquemaaplicado es el estándar internacional de tratamiento para3este tipo de cáncer como primera línea, basándose en elestudio IMpower 133, que mostró como resultado queagregar atezolizumab a la quimioterapia en primera líneade tratamiento en SCL ES aumenta significativamente lasobrevida general y la sobrevida libre de progresión( Funded by F.Hoffmann-La Roche/Genetech;IMpower133<br/>Clinical Trials.gov number, NCT02763579 opens in newtab.)Por consecuencia si la paciente no recibiera elatezolizumab su expectativa de vida disminuirá alaumentar el riesgo de progresión de enfermedad.”<br/>Quinto: Que, en esta línea de razonamiento, elfactor de la indicación médica como el sustratoprofesional objetivo y adecuado en el tratamiento de unaenfermedad, implica que determinado tratamiento paraafrontar, en este caso, la patología denominada cáncer depulmonar de células pequeñas metastásico, es el medioapto e idóneo para solucionarlo, toda vez que aumentasignificativamente la sobrevida general y libre deprogresión, tornándose entonces el medicamento referidocomo la alternativa terapéutica óptima para prolongar suvida. Por lo demás, el mismo no es un modo experimentalque carezca de un sustento técnico, toda vez que fueaprobado el 6 de diciembre de 2018 por la FDA para tratarla patología que aqueja a la paciente.<br/>Sexto: Que, de lo razonado en el fundamento queantecede, ha quedado de manifiesto que con la negativa de4la recurrida a otorgarle a la actora el tratamiento conel medicamento atezolizumab, el que resulta indispensablepara la sobrevida e integridad física de ésta, sobre labase de la inexistencia del código respectivo, falenciaadministrativa que en caso alguno puede ser un fundamentopara denegar una prestación de salud, ha incurrido en unacto arbitrario que amenaza su derecho a la vida, de modoque la determinación impugnada en autos no permite elacceso a aquel fármaco imprescindible para el tratamientode la patología que aquél sufre.<br/>Séptimo: Que, en este orden de ideas, es precisoseñalar que la Ley N° 21.258 que Crea la Ley Nacional del<br/>Cáncer, establece dentro de los principios que lainspiran: “a) Cooperación: se deberá fomentar lacooperación público privada, intersectorial einterinstitucional”. En tanto su reglamento respectivoseñala que: “por su incidencia, el cáncer debe serconsiderado como un problema de salud pública. Asimismo,por los costos involucrados para abordar dichaenfermedad, es también un importante problema social yeconómico, con repercusión y costos que afectan a laspersonas, sus familias y comunidades, así como al sistemade salud y al país en su conjunto. Que, el Ministerio de<br/>Salud ha priorizado al cáncer como un problema relevantede salud pública en el país, realizando esfuerzos5organizados y sostenidos que abarcan desde la prevenciónhasta los cuidados paliativos”.<br/>Sobre la base de los ejes normativos referidos,resulta ineludible para la recurrida, en su calidad deprestador de salud institucional acreditado, alinear suactuar a la política pública descrita y favorecer elacceso de sus pacientes a todas aquellas acciones desalud que les permitan sobrellevar y recuperarse del tipode patología descrita en estos autos.<br/>Octavo: Que, con estos antecedentes, la negativa dela recurrida para proporcionar a la recurrente el accesoal medicamento dispuesto por el médico tratante, carecede razonabilidad y vulnera las garantías constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta<br/>Política, razón por la cual se impone el acogimiento dela acción promovida, en los términos que se expondrán enlo resolutivo del fallo.<br/>Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Políticade la República y Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia de tres de marzo de dosmil veintidós y, en su lugar, se declara que se acoge elrecurso de protección deducido en estos autos en contrade la recurrida Isapre Consalud, quien deberá otorgar ala recurrente Nanci la cobertura del tratamiento con elmedicamento Atezolizumab 1200 MG FAM 20 ML, mientras el6médico tratante así lo determine, con el objeto que seinicie en el más breve tiempo el tratamiento indicado,siempre que las condiciones requeridas al efecto lopermitan, en particular el estado de salud de la pacientey minimizando los riesgos que el mismo pueda tener parasu salud.<br/>Regístrese y devuélvase.<br/>Rol N°8.755-2022.<br/>",
  "_version_": 1836117416187265000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=cFZnRFZFeFZvNHpIRmFQZmJLb2RYUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig30",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 13-04-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 8755-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig30). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}