{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-04-22T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "8790-2022",
  "organismo_ss": [
    "Fonasa"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 4968850,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "4968850",
  "rol_era_ape_s": "36022-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 37376,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 36022,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 8790,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "es-CL",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veintidós de abril de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que el abogado Tomás Ramírez Hermosilla, hadeducido recurso de protección en favor en favor del menorde edad Alexis nacido el NUM000 de 2014 y en contra de<br/>Fonasa, por el acto ilegal y arbitrario consistente en nootorgar el fármaco SPINRAZA, pese a que resultaindispensable para que el menor referido recupere su saludy conserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo 3, enfermedadneuromuscular, de carácter genético, que degenera yprovoca la pérdida progresiva de las neuronas motoras dela médula espinal, imposibilitando la transmisión deimpulsos nerviosos de manera correcta a los músculos,provocando la atrofia de éstos y como consecuencia carecende la fue",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veintidós de abril de dos mil veintidós. \nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que el abogado Tomás Ramírez Hermosilla, hadeducido recurso de protección en favor en favor del menorde edad Alexis nacido el NUM000 de 2014 y en contra de\nFonasa, por el acto ilegal y arbitrario consistente en nootorgar  el  fármaco  SPINRAZA,  pese  a  que  resultaindispensable para que el menor referido recupere su saludy conserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  3,  enfermedadneuromuscular,  de  carácter  genético,  que  degenera  yprovoca la pérdida progresiva de las neuronas motoras dela  médula  espinal,  imposibilitando  la  transmisión  deimpulsos  nerviosos  de  manera  correcta  a  los  músculos,provocando la atrofia de éstos y como consecuencia carecende la fuerza motriz para controlar la cabeza y el cuello,moverse, comer y respirar.\nSubraya que, sin embargo, el costo del tratamiento esmuy  elevado  y  que  la  familia  carece  de  los  recursosmateriales para adquirir el medicamento que necesita.\nSolicita se  conmine a la recurrida para realizar lasgestiones pertinentes, para la adquisición y suministro2dentro del más breve plazo, del fármaco señalado con elobjeto  que  se  inicie  el  tratamiento  a  favor  del  niñoreferido en autos.\nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Santiago  se  rechazó  la  acciónconstitucional  referida,  señalando  que  el  recurrido  seciñó estrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, estiman los sentenciadores, hanobrado  dentro  de  un  mandato  legal,  lo  que  permitedescartar desde ya la existencia de alguna arbitrariedaden el actuar de las autoridades recurridas. \nTercero: Que  la  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes  acompañados  al  proceso  que  confirman  elriesgo vital que acecha al menor en favor de quien serecurre. \nCuarto: Que, se acompañó en autos, un informe médicode fecha 7 de abril del año en curso, suscrito por elequipo de neurología del Hospital de Niños Roberto del\nRío, que da cuenta de que el niño señalado en autos sufrede Atrofia Muscular Espinal Tipo 3, indicando que: “ estaes una enfermedad progresiva degenerativa, donde ocurre3una muerte de las motoneuronas que se encuentran a nivelde  médula  espinal,  lo  que  determina  una  pérdidaprogresiva de la función motora y la función ventilatorialo  que  determina  una  muerte  precoz.”,  agrega  acontinuación  “Actualmente respecto de D.hemos observadoque se mantiene la progresión en el deterioro clínicorespecto del informe que precede del 13 de julio de 2021,con  pérdida  de  la  marcha,  deterioro  progresivo  de  lafuerza y compromiso respiratorio. La administración de\nNUSINERSEN (SPINRAZA) es un tratamiento que permitiríaevitar  la  pérdida  de  función  motora,  el  compromisoventilatorio y la muerte inminente”.\nQuinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la  Republica prescribe,  en el  inciso cuarto  de suartículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad  nacional,  su  mayor  realización  espiritual  ymaterial  posible,  con  pleno  respeto  a  los  derechos  ygarantías que esta Constitución establece\", en tanto el\nN° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".4\nSexto: Que del examen de los antecedentes apareceque una de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido parala  enfermedad  que  presenta  el  menor,  padecimiento  deíndole  genético,  de  carácter  progresivo,  de  raraocurrencia y frecuentemente mortal, consiste en que laenfermedad  que  aqueja  al  niño  no  forma  parte  de  lacartera de servicios de los establecimientos de esta redde salud y el medicamento mencionado no está incluido enel arsenal farmacológico de los establecimientos de estared asistencial, sin que ninguna norma lo habilite paradispensar  regularmente  los  recursos  respecto  delfinanciamiento  de  una  patología  que  no  se  encuentrapriorizada por la autoridad sanitaria.\nSéptimo:  Que,  en  relación  a  lo  establecidoprecedentemente,  es  necesario  hacer  presente  que  elnumeral 1 del artículo 24 de la Convención Internacionalsobre Derechos del Niño, suscrita por Chile y promulgadapor Decreto Supremo N° 830, de fecha 27 de septiembre de1.990, dispone “Los estados partes reconocen el derechodel niño al disfrute del más alto nivel posible de saludy a servicios para el tratamiento de las enfermedades yla  rehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  por5aplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin  de  resguardar  el  derecho  a  la  vida  e  integridadfísica y síquica del menor recurrente en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia  de  la  suscripción  de  los  tratados,  talescomo la convención antes referida, que los criterios deorden  económico,  los  que  resultan  derrotados  al  sercontrapuestos al interés superior del niño.\nNoveno:  Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43250-2017, N° 8523-2018,\nN° 2494-2018 y  N° 63091-2020), es preciso considerarque, si bien es cierto que las consideraciones de ordenadministrativo  y  económico  constituyen  un  factor  aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública,  que  prevalece  respecto  de  los  distintos6cuerpos normativos citados por la recurrida.\nDécimo: Que en el indicado contexto, la decisión dela recurrida consistente en la negativa a proporcionar almenor  de  autos  aquel  fármaco,  único,  por  lo  demás,existente  para  el  tratamiento  de  la  patología  que  laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia del menor,así como para su integridad física, considerando que la\nAtrofia  Muscular  Espinal  tipo  1B  que  sufre  es  unaenfermedad  frecuentemente  mortal  en  los  niños,  queproduce la pérdida progresiva del movimiento muscular, yque la administración de la droga tantas veces citada hasido estimada como esencial para la vida de ésta, comosurge de los antecedentes agregados a la causa.\nUndécimo: Que, resulta insoslayable subrayar que larecurrida,  al  negar  la  cobertura  al  medicamentorequerido, no se hace cargo de señalar qué otro tipo detratamiento puede brindarle al paciente, actuar que setorna en ilegal porque conforme lo dispone el artículo 1°del D.F.L. N°1 de 2005 del Ministerio de Salud que Fija\nTexto Refundido, Coordinado y Sistematizado del Decreto\nLey  N°  2.763  de  1979  y  de  las  Leyes  N°  18.933  y  N°18.469: ”Al Ministerio de Salud y a los demás organismos7que  contempla  el  presente  Libro,  compete  ejercer  lafunción que corresponde al Estado de garantizar el libree  igualitario  acceso  a  las  acciones  de  promoción,protección y recuperación de la salud y de rehabilitaciónde la persona enferma; así como de coordinar, controlary, cuando corresponda, ejecutar tales acciones”.\nDuodécimo:  Que establecido lo anterior es precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción  de  carácter  tutelar  destinada  a  amparar  ellegítimo  ejercicio  de  las  garantías  y  derechospreexistentes que en esa misma disposición se enumeran,mediante  la  adopción  de  medidas  de  resguardo  oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión  arbitrario  o  ilegal  que  le  prive,  perturbe  oamenace dicho ejercicio.\nDécimo  Tercero:  Que de  lo  razonado  en  losfundamentos que anteceden ha quedado de manifiesto que,con  la  negativa  de  la  recurrida  a  proporcionar  unmedicamento indispensable para la sobrevida e integridadfísica del menor, sobre la base de consideraciones deíndole  administrativa  y  económica,  ha  incurrido  en  unacto  arbitrario  que  amenaza  una  garantía  fundamental,puesto  que  la  parte  recurrente  no  se  encuentra  en8condiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo, para el tratamiento de la patologíaque sufre aquél y, en tal virtud, procede que se adoptenlas medidas necesarias para asegurar el pleno ejerciciode la garantía conculcada y, de esta forma, restablecerel imperio del derecho, mismas que han de consistir enque la institución contra la cual se dirige el recursorealice las gestiones pertinentes para la adquisición ysuministro  del  fármaco  identificado  como  Spinraza  o\nNusinersen,  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto de que se reinicie en el másbreve  lapso  el  tratamiento  del  citado  menor  con  estemedicamento.\nDécimo Cuarto:  Que, sin embargo, es preciso dejarexpresamente asentado que,  aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación  de  las  atribuciones  propias  de  estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer la9adopción  de  aquellas  providencias  necesarias,  a  sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido  por  las  autoridades  competentes,  pues  elbosquejo  y  delineación  de  las  políticas  públicas,  asícomo  la  definición  y  el  empleo  del  presupuestocorrelativo, compete en exclusiva a estas últimas.\nEn otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo  20  de  la  Carta  Política,  estándole  vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.\nDécimo  Quinto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo al niño referido en autos, en tanto pone enriesgo  su  derecho  a  la  vida,  no  cabe  sino  acoger  elrecurso de protección intentado, motivo por el que serevocará el fallo de primer grado en los términos que sedirá.\nPor estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre la10materia,  se  revoca la  sentencia  apelada  de  cuatro  demarzo del año en curso y, en su lugar, se declara que seacoge el recurso de protección deducido por Tomás Ramírez\nHermosilla en favor del niño Alexis, disponiéndose que larecurrida deberá realizar las gestiones pertinentes parala adquisición y suministro del fármaco identificado como\nSpinraza o Nusinersen, mientras así sea prescrito por elmédico  respectivo  y/o  equipo  médico  tratante,  con  elobjeto  que  se  reinicie  en  el  más  breve  tiempo  eltratamiento del indicado menor con este medicamento.\nRegístrese y devuélvase.\nRol N° 8.790-2022.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, veintidós de abril de dos mil veintidós. \nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que el abogado Tomás Ramírez Hermosilla, hadeducido recurso de protección en favor en favor del menorde edad Alexis nacido el NUM000 de 2014 y en contra de\nFonasa, por el acto ilegal y arbitrario consistente en nootorgar  el  fármaco  SPINRAZA,  pese  a  que  resultaindispensable para que el menor referido recupere su saludy conserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  3,  enfermedadneuromuscular,  de  carácter  genético,  que  degenera  yprovoca la pérdida progresiva de las neuronas motoras dela  médula  espinal,  imposibilitando  la  transmisión  deimpulsos  nerviosos  de  manera  correcta  a  los  músculos,provocando la atrofia de éstos y como consecuencia carecende la fue",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo III"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "1<br/>Santiago, veintidós de abril de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a décimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que el abogado Tomás Ramírez Hermosilla, hadeducido recurso de protección en favor en favor del menorde edad Alexis nacido el NUM000 de 2014 y en contra de<br/>Fonasa, por el acto ilegal y arbitrario consistente en nootorgar el fármaco SPINRAZA, pese a que resultaindispensable para que el menor referido recupere su saludy conserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo 3, enfermedadneuromuscular, de carácter genético, que degenera yprovoca la pérdida progresiva de las neuronas motoras dela médula espinal, imposibilitando la transmisión deimpulsos nerviosos de manera correcta a los músculos,provocando la atrofia de éstos y como consecuencia carecende la fuerza motriz para controlar la cabeza y el cuello,moverse, comer y respirar.<br/>Subraya que, sin embargo, el costo del tratamiento esmuy elevado y que la familia carece de los recursosmateriales para adquirir el medicamento que necesita.<br/>Solicita se conmine a la recurrida para realizar lasgestiones pertinentes, para la adquisición y suministro2dentro del más breve plazo, del fármaco señalado con elobjeto que se inicie el tratamiento a favor del niñoreferido en autos.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acciónconstitucional referida, señalando que el recurrido seciñó estrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, estiman los sentenciadores, hanobrado dentro de un mandato legal, lo que permitedescartar desde ya la existencia de alguna arbitrariedaden el actuar de las autoridades recurridas.<br/>Tercero: Que la recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman elriesgo vital que acecha al menor en favor de quien serecurre.<br/>Cuarto: Que, se acompañó en autos, un informe médicode fecha 7 de abril del año en curso, suscrito por elequipo de neurología del Hospital de Niños Roberto del<br/>Río, que da cuenta de que el niño señalado en autos sufrede Atrofia Muscular Espinal Tipo 3, indicando que: “ estaes una enfermedad progresiva degenerativa, donde ocurre3una muerte de las motoneuronas que se encuentran a nivelde médula espinal, lo que determina una pérdidaprogresiva de la función motora y la función ventilatorialo que determina una muerte precoz.”, agrega acontinuación “Actualmente respecto de D.hemos observadoque se mantiene la progresión en el deterioro clínicorespecto del informe que precede del 13 de julio de 2021,con pérdida de la marcha, deterioro progresivo de lafuerza y compromiso respiratorio. La administración de<br/>NUSINERSEN (SPINRAZA) es un tratamiento que permitiríaevitar la pérdida de función motora, el compromisoventilatorio y la muerte inminente”.<br/>Quinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la Republica prescribe, en el inciso cuarto de suartículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad nacional, su mayor realización espiritual ymaterial posible, con pleno respeto a los derechos ygarantías que esta Constitución establece\", en tanto el<br/>N° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".4<br/>Sexto: Que del examen de los antecedentes apareceque una de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido parala enfermedad que presenta el menor, padecimiento deíndole genético, de carácter progresivo, de raraocurrencia y frecuentemente mortal, consiste en que laenfermedad que aqueja al niño no forma parte de lacartera de servicios de los establecimientos de esta redde salud y el medicamento mencionado no está incluido enel arsenal farmacológico de los establecimientos de estared asistencial, sin que ninguna norma lo habilite paradispensar regularmente los recursos respecto delfinanciamiento de una patología que no se encuentrapriorizada por la autoridad sanitaria.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que elnumeral 1 del artículo 24 de la Convención Internacionalsobre Derechos del Niño, suscrita por Chile y promulgadapor Decreto Supremo N° 830, de fecha 27 de septiembre de1.990, dispone “Los estados partes reconocen el derechodel niño al disfrute del más alto nivel posible de saludy a servicios para el tratamiento de las enfermedades yla rehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, por5aplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridadfísica y síquica del menor recurrente en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, talescomo la convención antes referida, que los criterios deorden económico, los que resultan derrotados al sercontrapuestos al interés superior del niño.<br/>Noveno: Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43250-2017, N° 8523-2018,<br/>N° 2494-2018 y N° 63091-2020), es preciso considerarque, si bien es cierto que las consideraciones de ordenadministrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos6cuerpos normativos citados por la recurrida.<br/>Décimo: Que en el indicado contexto, la decisión dela recurrida consistente en la negativa a proporcionar almenor de autos aquel fármaco, único, por lo demás,existente para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia del menor,así como para su integridad física, considerando que la<br/>Atrofia Muscular Espinal tipo 1B que sufre es unaenfermedad frecuentemente mortal en los niños, queproduce la pérdida progresiva del movimiento muscular, yque la administración de la droga tantas veces citada hasido estimada como esencial para la vida de ésta, comosurge de los antecedentes agregados a la causa.<br/>Undécimo: Que, resulta insoslayable subrayar que larecurrida, al negar la cobertura al medicamentorequerido, no se hace cargo de señalar qué otro tipo detratamiento puede brindarle al paciente, actuar que setorna en ilegal porque conforme lo dispone el artículo 1°del D.F.L. N°1 de 2005 del Ministerio de Salud que Fija<br/>Texto Refundido, Coordinado y Sistematizado del Decreto<br/>Ley N° 2.763 de 1979 y de las Leyes N° 18.933 y N°18.469: ”Al Ministerio de Salud y a los demás organismos7que contempla el presente Libro, compete ejercer lafunción que corresponde al Estado de garantizar el libree igualitario acceso a las acciones de promoción,protección y recuperación de la salud y de rehabilitaciónde la persona enferma; así como de coordinar, controlary, cuando corresponda, ejecutar tales acciones”.<br/>Duodécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar ellegítimo ejercicio de las garantías y derechospreexistentes que en esa misma disposición se enumeran,mediante la adopción de medidas de resguardo oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión arbitrario o ilegal que le prive, perturbe oamenace dicho ejercicio.<br/>Décimo Tercero: Que de lo razonado en losfundamentos que anteceden ha quedado de manifiesto que,con la negativa de la recurrida a proporcionar unmedicamento indispensable para la sobrevida e integridadfísica del menor, sobre la base de consideraciones deíndole administrativa y económica, ha incurrido en unacto arbitrario que amenaza una garantía fundamental,puesto que la parte recurrente no se encuentra en8condiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo, para el tratamiento de la patologíaque sufre aquél y, en tal virtud, procede que se adoptenlas medidas necesarias para asegurar el pleno ejerciciode la garantía conculcada y, de esta forma, restablecerel imperio del derecho, mismas que han de consistir enque la institución contra la cual se dirige el recursorealice las gestiones pertinentes para la adquisición ysuministro del fármaco identificado como Spinraza o<br/>Nusinersen, mientras los médicos tratantes así lodeterminen, con el objeto de que se reinicie en el másbreve lapso el tratamiento del citado menor con estemedicamento.<br/>Décimo Cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer la9adopción de aquellas providencias necesarias, a sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido por las autoridades competentes, pues elbosquejo y delineación de las políticas públicas, asícomo la definición y el empleo del presupuestocorrelativo, compete en exclusiva a estas últimas.<br/>En otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo 20 de la Carta Política, estándole vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.<br/>Décimo Quinto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo al niño referido en autos, en tanto pone enriesgo su derecho a la vida, no cabe sino acoger elrecurso de protección intentado, motivo por el que serevocará el fallo de primer grado en los términos que sedirá.<br/>Por estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre la10materia, se revoca la sentencia apelada de cuatro demarzo del año en curso y, en su lugar, se declara que seacoge el recurso de protección deducido por Tomás Ramírez<br/>Hermosilla en favor del niño Alexis, disponiéndose que larecurrida deberá realizar las gestiones pertinentes parala adquisición y suministro del fármaco identificado como<br/>Spinraza o Nusinersen, mientras así sea prescrito por elmédico respectivo y/o equipo médico tratante, con elobjeto que se reinicie en el más breve tiempo eltratamiento del indicado menor con este medicamento.<br/>Regístrese y devuélvase.<br/>Rol N° 8.790-2022.<br/>",
  "_version_": 1836117416264859600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=Q29EWU5IMXlzMlUxalg3cFB4T0srdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig44",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 22-04-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 8790-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig44). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}