{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-06-15T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "16217-2022",
  "organismo_ss": [
    "Isapre Banmédica S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5023848,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "5023848",
  "rol_era_ape_s": "36786-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38912,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 36786,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 16217,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, quince de junio de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos tercero a décimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección Emiliano en contrade la Isapre Banmédica, impugnando el acto que se calificade ilegal y arbitrario consistente en la negativa a otorgarcobertura adicional para enfermedades catastróficas (CAEC)al medicamento denominado Kalydeco, prescrito por susmédicos tratantes, para enfrentar la enfermedad que loaqueja fibrosis quística genotipo G551D (patología GES<br/>N°51), afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que se encuentra controvertida laeficacia del medicamento, el ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, quince de junio de dos mil veintidós. \nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos tercero a décimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección Emiliano en contrade la Isapre Banmédica, impugnando el acto que se calificade ilegal y arbitrario consistente en la negativa a otorgarcobertura adicional para enfermedades catastróficas (CAEC)al  medicamento  denominado  Kalydeco,  prescrito  por  susmédicos tratantes,  para enfrentar la enfermedad que loaqueja  fibrosis  quística  genotipo  G551D  (patología  GES\nN°51),  afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  se  encuentra  controvertida  laeficacia del medicamento, el que, por lo demás, no ha sidoevaluado  por  el  Instituto  de  Salud  Pública,  lo  que  nopermite  evaluar  los  beneficios  que  se  le  atribuyen.\nAsimismo,  se  advierte,  que  tratándose  de  un  medicamentoambulatorio, excluido de la cobertura del contrato, se hagenerado  un  conflicto  que  debe  ser  dilucidado  en  elprocedimiento  y  ante  quien  corresponda,  siendo  ladeterminación de la calidad y efectividad de la utilidad de2dicho  fármaco,  una  materia  que  requiere  de  un  análisiscientífico, que no puede ser resuelto por legos a través deesta vía.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.\nCuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración los informesmédicos acompañados al proceso. Al efecto, se aparejó enautos el informe médico, de fecha 15 de marzo de 2021,suscrito  por  la  médico  cirujano  broncopulmonar,  Claudia\nSepúlveda Landeros, quien indica:  “El señor  Emiliano fuediagnosticado con fibrosis quística a los 19 años luego depresentar una serie de problemas respiratorios asociados asu enfermedad. Durante toda su vida ha debido enfrentar lascomplicaciones  típicas  de  su  enfermedad,  que  secaracterizan  por  la  colonización  de  bacterias  en  lospulmones, el estómago, el páncreas y los intestinos, entreotros,  dañándolos  de  forma  irreparable  al  punto  que  elpaciente  ha  estado  sometido  a  una  diversidad  detratamientos paliativos sin ninguna posibilidad de mejoracon el tratamiento actualmente existente en Chile”  agregaque “ En el desarrollo de su cuadro y en el progreso de su3enfermedad, el paciente presentará un empeoramiento en lasenfermedades  pulmonares,  grave  deterioro  y  compromisosinusal,  insuficiencia  pancreática,  desnutrición,infertilidad,  y  otras  malignidades  genéticas  que  puedandegenerar en diabetes, algunos tipos de cáncer (como yaocurrió al paciente), pancreatitis, compromiso renal, entreotras.  En  conclusión,  la  enfermedad,  mutación  ycaracterísticas específicas de la enfermedad lo hacen uncandidato idóneo para el tratamiento de Kalydeco, el que hademostrado su calidad científica y su efectividad a travésde varios años y el otorgamiento de autorizaciones en lasprincipales naciones y potencias mundiales, no existiendoningún reparo que formular al respecto, inclusive, siendoactualmente utilizado en Chile para el tratamiento de lamisma enfermedad que padece el señor Emiliano, por lo quesu  efectividad  resulta  incuestionable.  El  negar  eltratamiento otorgado al paciente importa que su esperanzade vida actual, con el tratamiento disponible en Chile, esno  superior  a  3  años  promedio,  periodo  en  el  cual  suenfermedad progresará de forma agresiva y letal, aumentandosu dolor crónico y todas las enfermedades secundarias, porlo que en definitiva, su calidad y esperanza de vida severán  sustancialmente  reducidas  en  comparación  a  unpaciente que tenga acceso a Kalydeco, que permite prorrogarsustancialmente su esperanza de vida y la calidad de esta através  de  la  reducción  de  las  exacerbaciones  y  los4compromisos orgánicos del paciente”.\nPor su parte, el informe médico de fecha 5 de mayo de2021,  suscrito  por  el  médico  cirujano,  especialista  enenfermedades respiratorias, Joel Melo Tanner,  señala que:“la  enfermedad  basal  que  padece  el  recurrente  le  hagenerado una serie de efectos secundarios, siempre dañinosen su salud. Ha estado sometido a más de una decena dehospitalizaciones, varias de ellas de carácter grave, conprolongaciones en el tiempo de semanas e incluso meses queevidencian  una  precaria  situación  general  del  pacienteconforme progresa su enfermedad. El tratamiento otorgado alpaciente es de tipo paliativo, no curando ni importando unretraso en el progreso de su enfermedad, lo que resultatrascendental  por  las  características  propias  de  lafibrosis  quística  según  se  ha  explicado.  El  tratamientocontempla una serie de fármacos para la reducción de lasconsecuencias  de  las  exacerbaciones  conforme  a  la  guíaministerial y terapias complementarias para la patología(kinesiología). Es imprescindible otorgar al paciente untratamiento médico que detenga el progreso de la enfermedaddel paciente, lo que no realiza el tratamiento actualmenteexistente en Chile. La circunstancia anterior ha generadoque el paciente empeore de sobremanera su calidad de vidaconforme pasan los años, al punto que un trasplante depulmón se hará irremediablemente impostergable en cerca de2 años toda vez que su capacidad respiratoria se ha visto5dañada para toda la vida del paciente, lo que por cierto harepercutido  en  la  generación  de  otras  patologías.  Nootorgar  un  tratamiento  que  reduzca  la  enfermedad  en  elpaciente en estudio llevará a continuar con el deterioroprogresivo de su enfermedad. Es esperable que en un rangode  1  a  2  años  deba  ser  incorporado  en  un  listado  depacientes  que  requieren  trasplante  de  pulmón,  pero  esnecesario hacer notar que la patología basal del paciente ysu estado general no lo hacen un candidato idóneo para laterapia  señalada.  Por  ello,  de  sólo  continuar  con  eltratamiento actual del paciente éste tiene una esperanza devida que oscila en un rango de entre 4 a 8 años desde laemisión del presente informe, período durante el cual sucalidad  de  vida  empeorará  progresivamente,  debiendo  sersometido  cada  vez  con  más  frecuencia  a  terapias  vhospitalizaciones más invasivas”, concluye que: “No usar\nKalydeco en el señor Emiliano llevaría a que su pronósticode vida sea de sólo 4 a 8 años más, adicionalmente, durantedicho período de tiempo el paciente se verá privado derealizar una vida normal. Por el contrario, su enfermedadprogresará de forma irreversiblemente rápida, de manera talque conforme avancen los años aumentarán la frecuencia eintensidad  de  sus  hospitalizaciones,  cada  vez  con  mayorgravedad, y en definitiva, un aumento en el dolor crónicodel paciente”.\nQuinto: Que  sobre  el  particular  conviene  traer  a6colación que el artículo 5° del Decreto Supremo N° 22de  2019,  del  Ministerio  de  Salud,  que  aprueba  las\nGarantías Explícitas en Salud del Régimen General de\nGarantías en Salud, previene que para que surja laobligación de la institución sanitaria de reembolsarel valor de un medicamento a uno de sus afiliados, esmenester que se trate de prestaciones comprendidas ensu artículo 3°.\nSexto:  Que  del  tenor  del  citado  artículo  3°,  esposible  colegir  que  el  medicamento  cuya  cobertura  sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis\nQuística”, signada como Problema N° 51 por dicho Decreto\nSupremo. \nSéptimo: Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7, de 1° de julio de 2005, emitida por la Superintendenciade Salud, que imparte instrucciones acerca de las nuevascondiciones de cobertura para enfermedades catastróficas,en cuanto contempla en el artículo 2° de su anexo sobre“Condiciones de las Cobertura Adicional para Enfermedades\nCatastróficas en Chile”, una cobertura especial denominada\"Garantías Explícitas de Salud y Cobertura Adicional para\nEnfermedades  Catastróficas  (GES-CAEC)\",  aplicable  paraaquellas prestaciones que, pese a no estar incluidas en el7referido  listado  del  Régimen  de  Garantías  Explícitas  en\nSalud,  aparecen  reconocidas  en  los  protocolos  o  guíasclínicas  definidos  por  el  Ministerio  de  Salud  para  eltratamiento de diversas patologías.\nOctavo: Que es necesario tener presente que la “Guía\nClínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones  chilenas  con  respecto  al  diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla  intención  de  establecer  estándares  de  cuidado  parapacientes  individuales,  los  cuales  sólo  pueden  serdeterminados por profesionales competentes sobre la base detoda  la  información  clínica  respecto  del  caso,  y  estánsujetos  a  cambio  conforme  al  avance  del  conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.\nPor  consiguiente,  los  tratamientos  considerados  en  lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso  considerar  la  posibilidad  de  cambios  en  lostratamientos  relacionados  con  avances  del  conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen  que  el  tratamiento  con  Kalydeco  constituye  laalternativa  más  efectiva  para  detener  las  progresivas  y8adversas manifestaciones clínicas de la enfermedad en elpaciente.\nEn este orden de ideas, resulta insoslayable señalarque  los  informes  citados  en  el  considerando  cuarto  delpresente  fallo  son  categóricos  al  concluir  que  laenfermedad  que  padece  el  paciente  presenta  un  deterioroprogresivo,  con  manifestaciones  clínicas,  tales  como,compromiso  pulmonar  severo,  circunstancia  que  permitecolegir que la existencia de un evidente riesgo vital parael paciente de autos en el caso de no tener acceso almedicamento solicitado por esta vía judicial.\nNoveno:  En mérito  de lo  razonado, el  hecho que  lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto  de  Salud  Pública  y  que  no  se  encuentreconsiderado en la canasta GES, no es un argumento paranegar  la  cobertura  respectiva,  más  aún  cuando  estemedicamento  fue  aprobado  por  la  FDA  (Food  and  Drug\nAdministration,  para  tratar  la  patología  que  afecta  alrecurrente, el año 2012.\nDécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela  recurrida  a  proporcionar  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC)  a un  medicamentoindispensable  para  la  sobrevida  e  integridad  física  delrecurrente, sobre la base de consideraciones formales y enlas  que  subyacen,  en  definitiva,  razones  de  índole9económica,  ésta  ha  incurrido  en  un  acto  arbitrario  queamenaza su derecho a la vida, puesto que el actor no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel  acceso  a  aquel  fármaco  imprescindible  para  eltratamiento de la patología que aquél sufre.\nUndécimo:  En consecuencia, conforme lo que se vienereflexionando, el medicamento referido debe ser cubiertoconforme se indicará en lo resolutivo del presente fallo,debiendo  otorgarle  una  cobertura  de  un  100%  puesto  quehabiendo sido diagnosticado con la patología de fibrosisquística hace 36 años, habiéndose suscrito el contrato desalud el 13 de enero de 2005 y tratándose de un pacienteque, conforme a los informes médico citados, ha recibidodiversas  prestaciones  de  salud  bajo  la  vigencia  delcontrato  citado,  las  que  deben  ser  consideradas  en  eldeducible anual, y al no haber acreditado la recurrida quela  cobertura  aquí  requerida  sea  el  primer  evento  anualrespecto  del  cual  corresponde  aplicar  el  deducible  del\nCAEC, sólo es posible  concluir que es impropio volver aconsiderarlo durante la presente anualidad.\nDuodécimo:  Que con estos antecedentes la negativa dela  Isapre  recurrida  para  proporcionar  al  recurrente  lacobertura adicional para enfermedades catastróficas (CAEC)solicitada  del  medicamento  prescrito,  carece  derazonabilidad  y  vulnera  las  garantías  constitucionales10previstas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca  la sentencia apelada de trece de mayodel año dos mil veintidós y en su lugar se acoge el recursode  protección  disponiéndose  que  la  recurrida  Banmédicadeberá dar cobertura, al recurrente Emiliano, del 100% almedicamento  Kalydeco sin  aplicar  el  deducible  del  CAECrespecto de la última anualidad de vigencia del contrato desalud, sin perjuicio del cálculo que proceda hacer paraposteriores anualidades,  y mientras los médicos tratantesdel recurrente así lo determinen.\nRegístrese y devuélvase. \nRedacción a cargo del Ministro señor Matus.\nRol N° 16.217-2022.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario\nCarroza  E.  y  Sr.  Jean  Pierre  Matus  A.  No  firman,  noobstante  haber  concurrido  al  acuerdo  de  la  causa,  los\nMinistros Sra. Ravanales y Sr. Carroza por no encontrarsedisponible sus dispositivos electrónicos de firma. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, quince de junio de dos mil veintidós. \nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos tercero a décimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección Emiliano en contrade la Isapre Banmédica, impugnando el acto que se calificade ilegal y arbitrario consistente en la negativa a otorgarcobertura adicional para enfermedades catastróficas (CAEC)al  medicamento  denominado  Kalydeco,  prescrito  por  susmédicos tratantes,  para enfrentar la enfermedad que loaqueja  fibrosis  quística  genotipo  G551D  (patología  GES\nN°51),  afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  se  encuentra  controvertida  laeficacia del medicamento, el ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística genotipo G551D"
  ],
  "medicamento_ss": [
    "Kalydeco"
  ],
  "texto_sentencia": "1<br/>Santiago, quince de junio de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos tercero a décimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección Emiliano en contrade la Isapre Banmédica, impugnando el acto que se calificade ilegal y arbitrario consistente en la negativa a otorgarcobertura adicional para enfermedades catastróficas (CAEC)al medicamento denominado Kalydeco, prescrito por susmédicos tratantes, para enfrentar la enfermedad que loaqueja fibrosis quística genotipo G551D (patología GES<br/>N°51), afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que se encuentra controvertida laeficacia del medicamento, el que, por lo demás, no ha sidoevaluado por el Instituto de Salud Pública, lo que nopermite evaluar los beneficios que se le atribuyen.<br/>Asimismo, se advierte, que tratándose de un medicamentoambulatorio, excluido de la cobertura del contrato, se hagenerado un conflicto que debe ser dilucidado en elprocedimiento y ante quien corresponda, siendo ladeterminación de la calidad y efectividad de la utilidad de2dicho fármaco, una materia que requiere de un análisiscientífico, que no puede ser resuelto por legos a través deesta vía.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración los informesmédicos acompañados al proceso. Al efecto, se aparejó enautos el informe médico, de fecha 15 de marzo de 2021,suscrito por la médico cirujano broncopulmonar, Claudia<br/>Sepúlveda Landeros, quien indica: “El señor Emiliano fuediagnosticado con fibrosis quística a los 19 años luego depresentar una serie de problemas respiratorios asociados asu enfermedad. Durante toda su vida ha debido enfrentar lascomplicaciones típicas de su enfermedad, que secaracterizan por la colonización de bacterias en lospulmones, el estómago, el páncreas y los intestinos, entreotros, dañándolos de forma irreparable al punto que elpaciente ha estado sometido a una diversidad detratamientos paliativos sin ninguna posibilidad de mejoracon el tratamiento actualmente existente en Chile” agregaque “ En el desarrollo de su cuadro y en el progreso de su3enfermedad, el paciente presentará un empeoramiento en lasenfermedades pulmonares, grave deterioro y compromisosinusal, insuficiencia pancreática, desnutrición,infertilidad, y otras malignidades genéticas que puedandegenerar en diabetes, algunos tipos de cáncer (como yaocurrió al paciente), pancreatitis, compromiso renal, entreotras. En conclusión, la enfermedad, mutación ycaracterísticas específicas de la enfermedad lo hacen uncandidato idóneo para el tratamiento de Kalydeco, el que hademostrado su calidad científica y su efectividad a travésde varios años y el otorgamiento de autorizaciones en lasprincipales naciones y potencias mundiales, no existiendoningún reparo que formular al respecto, inclusive, siendoactualmente utilizado en Chile para el tratamiento de lamisma enfermedad que padece el señor Emiliano, por lo quesu efectividad resulta incuestionable. El negar eltratamiento otorgado al paciente importa que su esperanzade vida actual, con el tratamiento disponible en Chile, esno superior a 3 años promedio, periodo en el cual suenfermedad progresará de forma agresiva y letal, aumentandosu dolor crónico y todas las enfermedades secundarias, porlo que en definitiva, su calidad y esperanza de vida severán sustancialmente reducidas en comparación a unpaciente que tenga acceso a Kalydeco, que permite prorrogarsustancialmente su esperanza de vida y la calidad de esta através de la reducción de las exacerbaciones y los4compromisos orgánicos del paciente”.<br/>Por su parte, el informe médico de fecha 5 de mayo de2021, suscrito por el médico cirujano, especialista enenfermedades respiratorias, Joel Melo Tanner, señala que:“la enfermedad basal que padece el recurrente le hagenerado una serie de efectos secundarios, siempre dañinosen su salud. Ha estado sometido a más de una decena dehospitalizaciones, varias de ellas de carácter grave, conprolongaciones en el tiempo de semanas e incluso meses queevidencian una precaria situación general del pacienteconforme progresa su enfermedad. El tratamiento otorgado alpaciente es de tipo paliativo, no curando ni importando unretraso en el progreso de su enfermedad, lo que resultatrascendental por las características propias de lafibrosis quística según se ha explicado. El tratamientocontempla una serie de fármacos para la reducción de lasconsecuencias de las exacerbaciones conforme a la guíaministerial y terapias complementarias para la patología(kinesiología). Es imprescindible otorgar al paciente untratamiento médico que detenga el progreso de la enfermedaddel paciente, lo que no realiza el tratamiento actualmenteexistente en Chile. La circunstancia anterior ha generadoque el paciente empeore de sobremanera su calidad de vidaconforme pasan los años, al punto que un trasplante depulmón se hará irremediablemente impostergable en cerca de2 años toda vez que su capacidad respiratoria se ha visto5dañada para toda la vida del paciente, lo que por cierto harepercutido en la generación de otras patologías. Nootorgar un tratamiento que reduzca la enfermedad en elpaciente en estudio llevará a continuar con el deterioroprogresivo de su enfermedad. Es esperable que en un rangode 1 a 2 años deba ser incorporado en un listado depacientes que requieren trasplante de pulmón, pero esnecesario hacer notar que la patología basal del paciente ysu estado general no lo hacen un candidato idóneo para laterapia señalada. Por ello, de sólo continuar con eltratamiento actual del paciente éste tiene una esperanza devida que oscila en un rango de entre 4 a 8 años desde laemisión del presente informe, período durante el cual sucalidad de vida empeorará progresivamente, debiendo sersometido cada vez con más frecuencia a terapias vhospitalizaciones más invasivas”, concluye que: “No usar<br/>Kalydeco en el señor Emiliano llevaría a que su pronósticode vida sea de sólo 4 a 8 años más, adicionalmente, durantedicho período de tiempo el paciente se verá privado derealizar una vida normal. Por el contrario, su enfermedadprogresará de forma irreversiblemente rápida, de manera talque conforme avancen los años aumentarán la frecuencia eintensidad de sus hospitalizaciones, cada vez con mayorgravedad, y en definitiva, un aumento en el dolor crónicodel paciente”.<br/>Quinto: Que sobre el particular conviene traer a6colación que el artículo 5° del Decreto Supremo N° 22de 2019, del Ministerio de Salud, que aprueba las<br/>Garantías Explícitas en Salud del Régimen General de<br/>Garantías en Salud, previene que para que surja laobligación de la institución sanitaria de reembolsarel valor de un medicamento a uno de sus afiliados, esmenester que se trate de prestaciones comprendidas ensu artículo 3°.<br/>Sexto: Que del tenor del citado artículo 3°, esposible colegir que el medicamento cuya cobertura sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis<br/>Quística”, signada como Problema N° 51 por dicho Decreto<br/>Supremo.<br/>Séptimo: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7, de 1° de julio de 2005, emitida por la Superintendenciade Salud, que imparte instrucciones acerca de las nuevascondiciones de cobertura para enfermedades catastróficas,en cuanto contempla en el artículo 2° de su anexo sobre“Condiciones de las Cobertura Adicional para Enfermedades<br/>Catastróficas en Chile”, una cobertura especial denominada\"Garantías Explícitas de Salud y Cobertura Adicional para<br/>Enfermedades Catastróficas (GES-CAEC)\", aplicable paraaquellas prestaciones que, pese a no estar incluidas en el7referido listado del Régimen de Garantías Explícitas en<br/>Salud, aparecen reconocidas en los protocolos o guíasclínicas definidos por el Ministerio de Salud para eltratamiento de diversas patologías.<br/>Octavo: Que es necesario tener presente que la “Guía<br/>Clínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones chilenas con respecto al diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla intención de establecer estándares de cuidado parapacientes individuales, los cuales sólo pueden serdeterminados por profesionales competentes sobre la base detoda la información clínica respecto del caso, y estánsujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.<br/>Por consiguiente, los tratamientos considerados en lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso considerar la posibilidad de cambios en lostratamientos relacionados con avances del conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen que el tratamiento con Kalydeco constituye laalternativa más efectiva para detener las progresivas y8adversas manifestaciones clínicas de la enfermedad en elpaciente.<br/>En este orden de ideas, resulta insoslayable señalarque los informes citados en el considerando cuarto delpresente fallo son categóricos al concluir que laenfermedad que padece el paciente presenta un deterioroprogresivo, con manifestaciones clínicas, tales como,compromiso pulmonar severo, circunstancia que permitecolegir que la existencia de un evidente riesgo vital parael paciente de autos en el caso de no tener acceso almedicamento solicitado por esta vía judicial.<br/>Noveno: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública y que no se encuentreconsiderado en la canasta GES, no es un argumento paranegar la cobertura respectiva, más aún cuando estemedicamento fue aprobado por la FDA (Food and Drug<br/>Administration, para tratar la patología que afecta alrecurrente, el año 2012.<br/>Décimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) a un medicamentoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales y enlas que subyacen, en definitiva, razones de índole9económica, ésta ha incurrido en un acto arbitrario queamenaza su derecho a la vida, puesto que el actor no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel acceso a aquel fármaco imprescindible para eltratamiento de la patología que aquél sufre.<br/>Undécimo: En consecuencia, conforme lo que se vienereflexionando, el medicamento referido debe ser cubiertoconforme se indicará en lo resolutivo del presente fallo,debiendo otorgarle una cobertura de un 100% puesto quehabiendo sido diagnosticado con la patología de fibrosisquística hace 36 años, habiéndose suscrito el contrato desalud el 13 de enero de 2005 y tratándose de un pacienteque, conforme a los informes médico citados, ha recibidodiversas prestaciones de salud bajo la vigencia delcontrato citado, las que deben ser consideradas en eldeducible anual, y al no haber acreditado la recurrida quela cobertura aquí requerida sea el primer evento anualrespecto del cual corresponde aplicar el deducible del<br/>CAEC, sólo es posible concluir que es impropio volver aconsiderarlo durante la presente anualidad.<br/>Duodécimo: Que con estos antecedentes la negativa dela Isapre recurrida para proporcionar al recurrente lacobertura adicional para enfermedades catastróficas (CAEC)solicitada del medicamento prescrito, carece derazonabilidad y vulnera las garantías constitucionales10previstas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de trece de mayodel año dos mil veintidós y en su lugar se acoge el recursode protección disponiéndose que la recurrida Banmédicadeberá dar cobertura, al recurrente Emiliano, del 100% almedicamento Kalydeco sin aplicar el deducible del CAECrespecto de la última anualidad de vigencia del contrato desalud, sin perjuicio del cálculo que proceda hacer paraposteriores anualidades, y mientras los médicos tratantesdel recurrente así lo determinen.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Matus.<br/>Rol N° 16.217-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sr. Jean Pierre Matus A. No firman, noobstante haber concurrido al acuerdo de la causa, los<br/>Ministros Sra. Ravanales y Sr. Carroza por no encontrarsedisponible sus dispositivos electrónicos de firma.<br/>",
  "_version_": 1836117416441020400,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MUtrbkJtWHR2d0Q4ZzU1WHhTdjJCZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilmd",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 15-06-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 16217-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilmd). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}