{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-07-13T00:00:00Z",
  "gls_corte_s": "C.A. de Talca",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 40,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "28898-2022",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5093453,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5093453",
  "rol_era_ape_s": "274-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 25088,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 274,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 28898,
  "sent__creator_s": "Natalia Catalina Escarate Andrade",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Natalia Catalina Escarate Andrade",
  "sent__NPAGE_DOC_i": 2,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, trece de julio de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de diecisiete dejunio de dos mil veintidós, dictada por la Corte de<br/>Apelaciones de Talca.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por acoger la apelación deducida yrevocar el fallo impugnado, rechazando la acciónconstitucional interpuesta, teniendo presente para ello:1° Que en el informe evacuado por el médico tratantede la recurrente se indica, que el paciente presenta“función renal normal, por lo que se decide su alta paracontinuar manejo ambulatorio”, y “egresa en buenascondiciones el 16 de marzo”.2° Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues al negarse dosisadicionales del fármaco específicamente requerido, no seperturba, amenaza o priva a la recurrente de su derecho ala vida o a la integridad física o psíquica.3° En efecto, entiende este disidente que, noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa través de esta clase de recursos determinar eltratamiento médico idóneo dentro de los disponibles parasu mejoría o la mantención de su salud, facultad querecae en los especialistas a cargo de los prestadores desalud correspondientes, atendidos los medicamentos yrecursos de que dispongan.4° Que, además, de acuerdo al informe evacuado porel Ministerio de Salud, no es posible tener certeza queel fármaco y su presentación cumplen con los criterios deingreso al sistema sanitario para el estándar de registronacional y que la terapia solicitada con Eculizumab noencuentra, por ahora, cobertura en el Régimen General de<br/>Prestaciones de Salud, ni en GES, ni en la Ley Ricarte<br/>Soto, no existiendo evidencia científica que avale suindicación para esta clase de enfermedad. 5° Que, en estas circunstancias concretas, ladecisión de financiar o no la administración de dichomedicamento no puede calificarse como arbitraria y, portanto, no siendo ilegal, la acción intentada en estosautos –a juicio de este disidente- no podría prosperar.<br/>Regístrese y devuélvase.<br/>Rol N° 28.898-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,<br/>Sra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr.<br/>Mario Carroza E. y Sr. Jean Pierre Matus A. No firman, noobstante haber concurrido al acuerdo de la causa, los<br/>Ministros Sra. Vivanco por estar con feriado legal y Sr.<br/>Matus por no encontrarse disponible su dispositivoelectrónico de firma.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, trece de julio de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de diecisiete dejunio de dos mil veintidós, dictada por la Corte de<br/>Apelaciones de Talca.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por acoger la apelación deducida yrevocar el fallo impugnado, rechazando la acciónconstitucional interpuesta, teniendo presente para ello:1° Que en el informe evacuado por el médico tratantede la recurrente se indica, que el paciente presenta“función renal normal, por lo que se decide su alta paracontinuar manejo ambulatorio”, y “egresa en buenascondiciones el 16 de marzo”.2° Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues al negarse dosisadicionales del fármaco específicamente requerido, no seperturba, amenaza o priva a la recurrente de su derecho ala vida o a la integridad física o",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, trece de julio de dos mil veintidós.\nVistos:\nSe confirma  la sentencia apelada de diecisiete dejunio  de  dos  mil  veintidós,  dictada  por  la  Corte  de\nApelaciones de Talca.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por acoger la apelación deducida yrevocar  el  fallo  impugnado,  rechazando  la  acciónconstitucional interpuesta, teniendo presente para ello:1° Que en el informe evacuado por el médico tratantede  la  recurrente  se  indica,  que  el  paciente  presenta“función renal normal, por lo que se decide su alta paracontinuar  manejo  ambulatorio”,  y  “egresa  en  buenascondiciones el 16 de marzo”.2° Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues al negarse dosisadicionales del fármaco específicamente requerido, no seperturba, amenaza o priva a la recurrente de su derecho ala vida o a la integridad física o psíquica.3° En  efecto,  entiende  este  disidente  que,  noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa  través  de  esta  clase  de  recursos  determinar  eltratamiento médico idóneo dentro de los disponibles parasu mejoría  o la  mantención de  su salud,  facultad querecae en los especialistas a cargo de los prestadores desalud  correspondientes,  atendidos  los  medicamentos  yrecursos de que dispongan.4° Que, además, de acuerdo al informe evacuado porel Ministerio de Salud, no es posible tener certeza queel fármaco y su presentación cumplen con los criterios deingreso al sistema sanitario para el estándar de registronacional y que la terapia solicitada con Eculizumab noencuentra, por ahora, cobertura en el Régimen General de\nPrestaciones de Salud, ni en GES, ni en la Ley Ricarte\nSoto,  no  existiendo  evidencia  científica  que  avale  suindicación para esta clase de enfermedad. 5° Que,  en  estas  circunstancias  concretas,  ladecisión de financiar o no la administración de dichomedicamento no puede calificarse como arbitraria y, portanto, no siendo ilegal, la acción intentada en estosautos –a juicio de este disidente- no podría prosperar.\nRegístrese y devuélvase.\nRol N° 28.898-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,\nSra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr.\nMario Carroza E. y Sr. Jean Pierre Matus A. No firman, noobstante haber concurrido al acuerdo de la causa, los\nMinistros Sra. Vivanco por estar con feriado legal y Sr.\nMatus  por  no  encontrarse  disponible  su  dispositivoelectrónico de firma. \n",
  "texto_sentencia_anon_preview": "\nSantiago, trece de julio de dos mil veintidós.\nVistos:\nSe confirma  la sentencia apelada de diecisiete dejunio  de  dos  mil  veintidós,  dictada  por  la  Corte  de\nApelaciones de Talca.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por acoger la apelación deducida yrevocar  el  fallo  impugnado,  rechazando  la  acciónconstitucional interpuesta, teniendo presente para ello:1° Que en el informe evacuado por el médico tratantede  la  recurrente  se  indica,  que  el  paciente  presenta“función renal normal, por lo que se decide su alta paracontinuar  manejo  ambulatorio”,  y  “egresa  en  buenascondiciones el 16 de marzo”.2° Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues al negarse dosisadicionales del fármaco específicamente requerido, no seperturba, amenaza o priva a la recurrente de su derecho ala vida o a la integridad física o",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Síndrome hemolítico urémico atípico (SHUa)"
  ],
  "medicamento_ss": [
    "Eculizumab / Soliris"
  ],
  "_version_": 1836117416492400600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MnlQUWNtY3hLU2pwa0NWeDJSb0hRQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilmk",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 13-07-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 28898-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilmk). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}