{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-08-16T00:00:00Z",
  "gls_corte_s": "C.A. de Talca",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 40,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "5516-2022",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5185855,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5185855",
  "rol_era_ape_s": "1712-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 33280,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1712,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 5516,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 8,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, dieciséis de agosto de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus considerandos vigésimo sexto y vigésimo séptimo, losque se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, en estos comparecen los abogadosseñores Esteban Barra Olivares, Isabel Cholaky Rojas y<br/>Francisco Bassi Díaz, quienes deducen recurso deprotección en representación del niño Joaquín de actuales1 año y seis meses, en contra del Fondo Nacional de Saludy el Ministerio de Salud, por la negativa a otorgarcobertura al medicamento denominado Vimizim, destinado altratamiento de la enfermedad de Morquio, que aqueja a surepresentado.<br/>Solicitan, en definitiva, que se disponga que lasrecurridas otorguen la cobertura y financiamiento delmedicamento antes indicado.<br/>Segundo: Que la ficha clínica del paciente, emitidapor Clínica Alemana de Santiago, y agregada al presenteexpediente digital, da cuenta de",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, dieciséis de agosto de dos mil veintidós. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus considerandos vigésimo sexto y vigésimo séptimo, losque se eliminan.\nY se tiene en su lugar y además presente:\nPrimero:  Que,  en  estos  comparecen  los  abogadosseñores Esteban Barra Olivares, Isabel Cholaky Rojas y\nFrancisco  Bassi  Díaz,  quienes  deducen  recurso  deprotección en representación del niño Joaquín de actuales1 año y seis meses, en contra del Fondo Nacional de Saludy  el  Ministerio  de  Salud,  por  la  negativa  a  otorgarcobertura al medicamento denominado Vimizim, destinado altratamiento de la enfermedad de Morquio, que aqueja a surepresentado.\nSolicitan, en definitiva, que se disponga que lasrecurridas  otorguen  la  cobertura  y  financiamiento  delmedicamento antes indicado.\nSegundo: Que la ficha clínica del paciente, emitidapor Clínica Alemana de Santiago, y agregada al presenteexpediente  digital,  da  cuenta  del  diagnóstico  de\nMucopolisacaridosis Tipo VI que le afecta y contiene laprescripción y plan de tratamiento para su patología conel medicamento “Vimizim 8mg/semanal a permanencia”.\nConsta además el informe médico de 8 de octubre de2021, emitido por la Neuróloga Infantil doctora TATIANA\nMUÑOZ  CARO,  quien  evaluó  al  paciente  y  precisó  enrelación al diagnóstico que padece que “La terapia dereemplazo enzimático con Elosulfasa Alfa (VIMIZIM) es elúnico  tratamiento  específico  indicado  para  todos  lospacientes con diagnóstico de MPS IV A. Fue aprobada porla FDA (Organismo Regulatorio de Medicamentos y Alimentosdel Gobierno de Estados Unidos) el año 2014.”. Aquellaespecialista  precisó  además  que:  “Esta  terapia  fueaprobada  luego  de  un  extenso  programa  de  desarrolloclínico en pacientes de todas las edades con Síndrome de\nMorquio  A.  Basado  en  los  datos  recolectados  en  niñosmenores  de  5  años,  el  perfil  de  seguridad  de  la\nElosulfasa Alfa es similar al de pacientes mayores.\nAunque al inicio de la vida los pacientes aún nomanifiesten el espectro completo de complicaciones de laenfermedad, el no iniciar de manera temprana el únicotratamiento  dirigido  a  la  causa  subyacente  de  laenfermedad,  llevará  a  que  el  acúmulo  deglicosaminoglicanos  deteriore  los  órganos  y  sistemasmencionados anteriormente.\nEs  importante  iniciar  el  tratamiento  lo  antesposible, esto determinará una mejor calidad de vida y unamayor sobrevida”.\nSeguidamente  la  referida  profesional  aportóantecedentes relativos a evidencia que apoya la seguridady efectividad del tratamiento.\nTercero:  Que,  para  la  resolución  del  recursointentado,  resulta  necesario  consignar  que  la\nConstitución Política de la Republica prescribe, en elinciso cuarto de su artículo 1°, que \"El Estado está alservicio de la persona humana y su finalidad es promoverel bien común, para lo cual debe contribuir a crear lascondiciones sociales que permitan a todos y cada uno delos  integrantes  de  la  comunidad  nacional,  su  mayorrealización  espiritual  y  material  posible,  con  plenorespeto a los derechos y garantías que esta Constituciónestablece\", en tanto el N° 1 de su artículo 19 estatuyeque: \"La Constitución asegura a todas las personas: 1°.-\nEl derecho a la vida y a la integridad física y psíquicade la persona\".\nCuarto: Que, del examen de los antecedentes, apareceque una de las principales razones esgrimidas por losrecurridos para no otorgar el tratamiento requerido parala enfermedad que presenta el paciente en favor de quiense  recurre,  padecimiento  de  carácter  progresivo  yfrecuentemente  mortal,  consiste  en  el  alto  costo  delmedicamento,  dado  el  sustancial  impacto  que  suadquisición podría tener en los limitados recursos conque cuentan las instituciones públicas para atender lasnecesidades de otros enfermos.\nQuinto: Que, al respecto y como ya se ha resueltopor esta Corte en otras oportunidades (a modo ejemplar,autos  Rol  N°  144.090-2020;  Rol  N°154.769-2020,  N°129.213-2020 y N° 129.209-2020, entre otros), es precisoconsiderar  que,  si  bien  es  cierto  los  miramientos  deorden económico constituyen un factor a considerar por laautoridad pública al adoptar una decisión, no lo es menosque ellos no debieran invocarse cuando está comprometidoel derecho a la vida y a la integridad física o psíquicade una persona, derecho consagrado en la norma de mayorrango  en  el  ordenamiento  jurídico,  esto  es,  en  la\nConstitución  Política  de  la  República,  que  prevalecerespecto de los distintos cuerpos normativos citados porlos recurridos.\nSexto: Que, en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionaral infante en cuyo favor se recurre, el acceso al fármacoexistente  para  el  tratamiento  de  la  patología  que  loaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental, puesto que, como consecuencia de semejantedeterminación –  y tal  como ha  resuelto esta  Corte enautos  Rol  N°  144.090-2020;  Rol  N°7.667-2019  y  Rol  N°8.319-2019, relativos al mismo medicamento y patología –se niega en la práctica el acceso a un fármaco necesariopara la sobrevivencia de la paciente, así como para suintegridad física, considerando las consecuencias de sufalta  de  administración  y  el  hecho  que,  según  hacertificado  la  médico  referida,  el  único  tratamientodisponible para la Enfermedad de Morquio actualmente esla  elosulfasa  alfa,  la  que  reemplaza  la  proteína  queestos  pacientes  no  pueden  generar  por  una  condicióngenética, siendo su presentación comercial conocida como\nVimizim.\nSéptimo: Que, establecido lo anterior, es precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción  de  carácter  tutelar  destinada  a  amparar  ellegítimo  ejercicio  de  las  garantías  y  derechospreexistentes que en esa misma disposición se enumeran,mediante  la  adopción  de  medidas  de  resguardo  oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión  arbitrario  o  ilegal  que  le  prive,  perturbe  oamenace dicho ejercicio.\nOctavo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativade  los  recurridos  a  proporcionar  un  medicamentoindispensable para la sobrevida e integridad física delrecurrente,  sobre  la  base  principalmente  deconsideraciones de índole económica, éstos han incurridoen  un  acto  arbitrario  que  amenaza  una  garantíafundamental, puesto que el paciente no se encuentra encondiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo para el tratamiento de la patología quesufre, la cual, en su ausencia, devendrá en poco tiempoen el término de la vida del  paciente y, en tal virtud,procede  que  se  adopten  las  medidas  necesarias  paraasegurar el pleno ejercicio de la garantía conculcada y,de esta forma, restablecer el imperio del derecho, mismasque han de consistir en que las instituciones contra lascuales  se  dirige  el  recurso  realicen  las  gestionespertinentes para la adquisición y suministro del fármacoidentificado como Vimizim, mientras el médico tratanteasí lo determine, con el objeto de que se inicie en elmás breve lapso el tratamiento con este medicamento.\nNoveno: Que,  sin  embargo,  es  preciso  dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación  de  las  atribuciones  propias  de  estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción  de  aquellas  providencias  necesarias,  a  sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido  por  las  autoridades  competentes,  pues  elbosquejo  y  delineación  de  las  políticas  públicas,  asícomo  la  definición  y  el  empleo  del  presupuestocorrelativo, compete en exclusiva a estas últimas.\nEn otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo  20  de  la  Carta  Política,  estándole  vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.\nDécimo: Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativoal paciente en favor de quien se recurre, en tanto poneen  riesgo  su  derecho  a  la  vida,  no  corresponde  sinoacoger el recurso de protección intentado.\nPor estas consideraciones y de conformidad, además,con lo prevenido en el artículo 20 de la Constitución\nPolítica de la República y Auto Acordado de esta Cortesobre la materia,  se confirma la sentencia apelada deveinticuatro de enero de dos mil veintidós dictada por la\nCorte de Apelaciones de Talca,  con declaración que  seacoge disponiéndose  que  las  recurridas  en  estos  autosotorguen al niño Joaquín la cobertura y financiamientorespecto  del  medicamento  Vimizim  mientras  el  médicotratante así lo determine, con el objeto que se inicie enel más breve tiempo el tratamiento indicado.\nSe  previene que  el  Ministro  Sr.  Matus  fue  delparecer de confirmar la sentencia apelada únicamente enlos mismos términos en que aquella fue acogida en virtudde sus fundamentos.\nRegístrese y devuélvase.\nRedacción a cargo de la Ministra Sra. Ángela Vivanco\nM.\nRol N° 5.516-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,\nSra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr.\nMario Carroza E. y Sr. Jean Pierre Matus A. No firma, noobstante  haber  concurrido  al  acuerdo  de  la  causa,  el\nMinistro Sr. Muñoz por estar con permiso.\n",
  "texto_sentencia_anon_preview": "\nSantiago, dieciséis de agosto de dos mil veintidós. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus considerandos vigésimo sexto y vigésimo séptimo, losque se eliminan.\nY se tiene en su lugar y además presente:\nPrimero:  Que,  en  estos  comparecen  los  abogadosseñores Esteban Barra Olivares, Isabel Cholaky Rojas y\nFrancisco  Bassi  Díaz,  quienes  deducen  recurso  deprotección en representación del niño Joaquín de actuales1 año y seis meses, en contra del Fondo Nacional de Saludy  el  Ministerio  de  Salud,  por  la  negativa  a  otorgarcobertura al medicamento denominado Vimizim, destinado altratamiento de la enfermedad de Morquio, que aqueja a surepresentado.\nSolicitan, en definitiva, que se disponga que lasrecurridas  otorguen  la  cobertura  y  financiamiento  delmedicamento antes indicado.\nSegundo: Que la ficha clínica del paciente, emitidapor Clínica Alemana de Santiago, y agregada al presenteexpediente  digital,  da  cuenta  de",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Mucopolisacaridosis tipo IV-A (enfermedad de morquio)"
  ],
  "medicamento_ss": [
    "Vimizim / Elosulfasa alfa"
  ],
  "texto_sentencia": "<br/>Santiago, dieciséis de agosto de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus considerandos vigésimo sexto y vigésimo séptimo, losque se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, en estos comparecen los abogadosseñores Esteban Barra Olivares, Isabel Cholaky Rojas y<br/>Francisco Bassi Díaz, quienes deducen recurso deprotección en representación del niño Joaquín de actuales1 año y seis meses, en contra del Fondo Nacional de Saludy el Ministerio de Salud, por la negativa a otorgarcobertura al medicamento denominado Vimizim, destinado altratamiento de la enfermedad de Morquio, que aqueja a surepresentado.<br/>Solicitan, en definitiva, que se disponga que lasrecurridas otorguen la cobertura y financiamiento delmedicamento antes indicado.<br/>Segundo: Que la ficha clínica del paciente, emitidapor Clínica Alemana de Santiago, y agregada al presenteexpediente digital, da cuenta del diagnóstico de<br/>Mucopolisacaridosis Tipo VI que le afecta y contiene laprescripción y plan de tratamiento para su patología conel medicamento “Vimizim 8mg/semanal a permanencia”.<br/>Consta además el informe médico de 8 de octubre de2021, emitido por la Neuróloga Infantil doctora TATIANA<br/>MUÑOZ CARO, quien evaluó al paciente y precisó enrelación al diagnóstico que padece que “La terapia dereemplazo enzimático con Elosulfasa Alfa (VIMIZIM) es elúnico tratamiento específico indicado para todos lospacientes con diagnóstico de MPS IV A. Fue aprobada porla FDA (Organismo Regulatorio de Medicamentos y Alimentosdel Gobierno de Estados Unidos) el año 2014.”. Aquellaespecialista precisó además que: “Esta terapia fueaprobada luego de un extenso programa de desarrolloclínico en pacientes de todas las edades con Síndrome de<br/>Morquio A. Basado en los datos recolectados en niñosmenores de 5 años, el perfil de seguridad de la<br/>Elosulfasa Alfa es similar al de pacientes mayores.<br/>Aunque al inicio de la vida los pacientes aún nomanifiesten el espectro completo de complicaciones de laenfermedad, el no iniciar de manera temprana el únicotratamiento dirigido a la causa subyacente de laenfermedad, llevará a que el acúmulo deglicosaminoglicanos deteriore los órganos y sistemasmencionados anteriormente.<br/>Es importante iniciar el tratamiento lo antesposible, esto determinará una mejor calidad de vida y unamayor sobrevida”.<br/>Seguidamente la referida profesional aportóantecedentes relativos a evidencia que apoya la seguridady efectividad del tratamiento.<br/>Tercero: Que, para la resolución del recursointentado, resulta necesario consignar que la<br/>Constitución Política de la Republica prescribe, en elinciso cuarto de su artículo 1°, que \"El Estado está alservicio de la persona humana y su finalidad es promoverel bien común, para lo cual debe contribuir a crear lascondiciones sociales que permitan a todos y cada uno delos integrantes de la comunidad nacional, su mayorrealización espiritual y material posible, con plenorespeto a los derechos y garantías que esta Constituciónestablece\", en tanto el N° 1 de su artículo 19 estatuyeque: \"La Constitución asegura a todas las personas: 1°.-<br/>El derecho a la vida y a la integridad física y psíquicade la persona\".<br/>Cuarto: Que, del examen de los antecedentes, apareceque una de las principales razones esgrimidas por losrecurridos para no otorgar el tratamiento requerido parala enfermedad que presenta el paciente en favor de quiense recurre, padecimiento de carácter progresivo yfrecuentemente mortal, consiste en el alto costo delmedicamento, dado el sustancial impacto que suadquisición podría tener en los limitados recursos conque cuentan las instituciones públicas para atender lasnecesidades de otros enfermos.<br/>Quinto: Que, al respecto y como ya se ha resueltopor esta Corte en otras oportunidades (a modo ejemplar,autos Rol N° 144.090-2020; Rol N°154.769-2020, N°129.213-2020 y N° 129.209-2020, entre otros), es precisoconsiderar que, si bien es cierto los miramientos deorden económico constituyen un factor a considerar por laautoridad pública al adoptar una decisión, no lo es menosque ellos no debieran invocarse cuando está comprometidoel derecho a la vida y a la integridad física o psíquicade una persona, derecho consagrado en la norma de mayorrango en el ordenamiento jurídico, esto es, en la<br/>Constitución Política de la República, que prevalecerespecto de los distintos cuerpos normativos citados porlos recurridos.<br/>Sexto: Que, en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionaral infante en cuyo favor se recurre, el acceso al fármacoexistente para el tratamiento de la patología que loaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación – y tal como ha resuelto esta Corte enautos Rol N° 144.090-2020; Rol N°7.667-2019 y Rol N°8.319-2019, relativos al mismo medicamento y patología –se niega en la práctica el acceso a un fármaco necesariopara la sobrevivencia de la paciente, así como para suintegridad física, considerando las consecuencias de sufalta de administración y el hecho que, según hacertificado la médico referida, el único tratamientodisponible para la Enfermedad de Morquio actualmente esla elosulfasa alfa, la que reemplaza la proteína queestos pacientes no pueden generar por una condicióngenética, siendo su presentación comercial conocida como<br/>Vimizim.<br/>Séptimo: Que, establecido lo anterior, es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar ellegítimo ejercicio de las garantías y derechospreexistentes que en esa misma disposición se enumeran,mediante la adopción de medidas de resguardo oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión arbitrario o ilegal que le prive, perturbe oamenace dicho ejercicio.<br/>Octavo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativade los recurridos a proporcionar un medicamentoindispensable para la sobrevida e integridad física delrecurrente, sobre la base principalmente deconsideraciones de índole económica, éstos han incurridoen un acto arbitrario que amenaza una garantíafundamental, puesto que el paciente no se encuentra encondiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo para el tratamiento de la patología quesufre, la cual, en su ausencia, devendrá en poco tiempoen el término de la vida del paciente y, en tal virtud,procede que se adopten las medidas necesarias paraasegurar el pleno ejercicio de la garantía conculcada y,de esta forma, restablecer el imperio del derecho, mismasque han de consistir en que las instituciones contra lascuales se dirige el recurso realicen las gestionespertinentes para la adquisición y suministro del fármacoidentificado como Vimizim, mientras el médico tratanteasí lo determine, con el objeto de que se inicie en elmás breve lapso el tratamiento con este medicamento.<br/>Noveno: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido por las autoridades competentes, pues elbosquejo y delineación de las políticas públicas, asícomo la definición y el empleo del presupuestocorrelativo, compete en exclusiva a estas últimas.<br/>En otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo 20 de la Carta Política, estándole vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.<br/>Décimo: Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativoal paciente en favor de quien se recurre, en tanto poneen riesgo su derecho a la vida, no corresponde sinoacoger el recurso de protección intentado.<br/>Por estas consideraciones y de conformidad, además,con lo prevenido en el artículo 20 de la Constitución<br/>Política de la República y Auto Acordado de esta Cortesobre la materia, se confirma la sentencia apelada deveinticuatro de enero de dos mil veintidós dictada por la<br/>Corte de Apelaciones de Talca, con declaración que seacoge disponiéndose que las recurridas en estos autosotorguen al niño Joaquín la cobertura y financiamientorespecto del medicamento Vimizim mientras el médicotratante así lo determine, con el objeto que se inicie enel más breve tiempo el tratamiento indicado.<br/>Se previene que el Ministro Sr. Matus fue delparecer de confirmar la sentencia apelada únicamente enlos mismos términos en que aquella fue acogida en virtudde sus fundamentos.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra Sra. Ángela Vivanco<br/>M.<br/>Rol N° 5.516-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,<br/>Sra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr.<br/>Mario Carroza E. y Sr. Jean Pierre Matus A. No firma, noobstante haber concurrido al acuerdo de la causa, el<br/>Ministro Sr. Muñoz por estar con permiso.<br/>",
  "_version_": 1836117416914976800,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=YVJQUldKdUd5NFFXeXNWVjhDd0pQZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diyfg",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 16-08-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 5516-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diyfg). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}