{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-08-16T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "18233-2022",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5186310,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5186310",
  "rol_era_ape_s": "1230-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 27136,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1230,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 18233,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, dieciséis de agosto de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha dieciochode mayo de dos mil veintidós, con declaración que larecurrida deberá otorgar al joven, en favor de quien serecurre, la cobertura del tratamiento con el medicamento<br/>Trikafta, mientras la médico tratante así lo determine,con el objeto que se inicie en el más breve tiempo eltratamiento indicado.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:<br/>A) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;<br/>B) Que, en consecuencia, su administración no seencuentra incorporada a las que el Fondo Nacional de<br/>Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud;<br/>C) Que existe un tratamiento auto",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, dieciséis de agosto de dos mil veintidós. \nVistos:\nSe confirma la sentencia apelada de fecha dieciochode mayo  de dos  mil veintidós,  con declaración  que  larecurrida deberá otorgar al joven, en favor de quien serecurre, la cobertura del tratamiento con el medicamento\nTrikafta, mientras la médico tratante así lo determine,con el objeto que se inicie en el más breve tiempo eltratamiento indicado. \nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus,  quien  estuvo  por  revocar  la  sentencia  apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:\nA) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;\nB)  Que,  en  consecuencia,  su  administración  no  seencuentra  incorporada  a  las  que  el  Fondo  Nacional  de\nSalud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud;\nC) Que existe un tratamiento autorizado y cubiertopor  dicha  garantía  para  la  enfermedad  quística,  decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;\nD) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientescon fibrosis  quística por  la FDA  del gobierno  de los\nEstados Unidos de América.2. Que de lo anterior se desprende que no existeevidencia que la prescripción del medicamento Trikaftasea  la  única  indicación  médica  existente  para  eldiagnóstico de fibrosis quística, existiendo un informedel Ministerio de Salud que señala que  “en el caso deltratamiento  con  el  fármaco  Trikafta  no  se  ha  logradoacreditar  evidencia  suficiente  para  un  esquema  depriorización,  dado  que  el  único  estudio  aleatorizadorelevante que existe ha sido financiado por el propiolaboratorio-Vertex  Phamaceuticals-  que  desarrolla  suproducción  y  comercialización,  correspondiendo  a  unamuestra desarrollada con un grupo reducido de pacientesque ha servido de base para su autorización por parte deagencias regulatorias internacionales, pero no para queotros  sistemas  sanitarios  comparados  le  hayan  dadocobertura, precisamente por el escaso nivel de evidenciacientífica  que  posee  para  el  tratamiento  y  los  finesterapéuticos relevantes perseguidos (bajísimo impacto enmortalidad  y  escasa  reducción  en  el  riesgo  deexacerbaciones),  y  que  junto  a  la  baja  evidencia  enreducir los síntomas respiratorios, posee un grado altode evidencia en el aumento de los efectos adversos seriosasociados al tratamiento (Rasch y falla hepática)”.3. Que  el  informe  del  Dra.  Ilse  Contreras  nodesmiente el hecho de que la paciente no se encuentra enriesgo vital inminente sino que, al contrario, sugiereque, a su juicio, no suministrar el medicamento Trikaftaimportaría “un menor tiempo de vida” del paciente sinindicar cuánto respecto del pronóstico existente en laactualidad con los tratamientos indicados y aprobados, nique  ello  importe  una  afectación  o  amenaza  actual  oinminente a ese derecho.4. Que, en consecuencia, no estamos ante una negativade  cobertura  que  pueda  calificarse  de  ilegal  oarbitraria,  por  ser  abusiva,  caprichosa  o  carente  defundamento , ni que tampoco se perturba, amenaza o privaa  la  recurrente  de  su  derecho  a  la  recurrente  de  suderecho a la vida o a la integridad física o psíquica,pues,   entiende  este  disidente  que,  no  existiendo  unriesgo vital causado por la omisión de la autoridad quese impugna, no corresponde a los tribunales a través deesta clases de recursos determinar el tratamiento médicoidóneo  dentro  de  los  disponibles  para  la  mejoría  omantención de la salud de un paciente que, cabe agregar,tiene  a  su  disposición  y  se  le  suministra  en  laactualidad el tratamiento indicado en Chile para todoslos pacientes de similar condición, tanto en el sistemapúblico como en el privado.\nRegístrese y devuélvase.\nRol N° 18.233-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,\nSra. Ángela Vivanco M, Sra. Adelita Ravanales A., Sr.\nMario Carroza E. y Sr. Jean Pierre Matus A. No firma, noobstante  haber  concurrido  al  acuerdo  de  la  causa,  el\nMinistro Sr. Muñoz por estar con permiso.\n",
  "texto_sentencia_anon_preview": "\nSantiago, dieciséis de agosto de dos mil veintidós. \nVistos:\nSe confirma la sentencia apelada de fecha dieciochode mayo  de dos  mil veintidós,  con declaración  que  larecurrida deberá otorgar al joven, en favor de quien serecurre, la cobertura del tratamiento con el medicamento\nTrikafta, mientras la médico tratante así lo determine,con el objeto que se inicie en el más breve tiempo eltratamiento indicado. \nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus,  quien  estuvo  por  revocar  la  sentencia  apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:\nA) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;\nB)  Que,  en  consecuencia,  su  administración  no  seencuentra  incorporada  a  las  que  el  Fondo  Nacional  de\nSalud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud;\nC) Que existe un tratamiento auto",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "<br/>Santiago, dieciséis de agosto de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha dieciochode mayo de dos mil veintidós, con declaración que larecurrida deberá otorgar al joven, en favor de quien serecurre, la cobertura del tratamiento con el medicamento<br/>Trikafta, mientras la médico tratante así lo determine,con el objeto que se inicie en el más breve tiempo eltratamiento indicado.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:<br/>A) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;<br/>B) Que, en consecuencia, su administración no seencuentra incorporada a las que el Fondo Nacional de<br/>Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud;<br/>C) Que existe un tratamiento autorizado y cubiertopor dicha garantía para la enfermedad quística, decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;<br/>D) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientescon fibrosis quística por la FDA del gobierno de los<br/>Estados Unidos de América.2. Que de lo anterior se desprende que no existeevidencia que la prescripción del medicamento Trikaftasea la única indicación médica existente para eldiagnóstico de fibrosis quística, existiendo un informedel Ministerio de Salud que señala que “en el caso deltratamiento con el fármaco Trikafta no se ha logradoacreditar evidencia suficiente para un esquema depriorización, dado que el único estudio aleatorizadorelevante que existe ha sido financiado por el propiolaboratorio-Vertex Phamaceuticals- que desarrolla suproducción y comercialización, correspondiendo a unamuestra desarrollada con un grupo reducido de pacientesque ha servido de base para su autorización por parte deagencias regulatorias internacionales, pero no para queotros sistemas sanitarios comparados le hayan dadocobertura, precisamente por el escaso nivel de evidenciacientífica que posee para el tratamiento y los finesterapéuticos relevantes perseguidos (bajísimo impacto enmortalidad y escasa reducción en el riesgo deexacerbaciones), y que junto a la baja evidencia enreducir los síntomas respiratorios, posee un grado altode evidencia en el aumento de los efectos adversos seriosasociados al tratamiento (Rasch y falla hepática)”.3. Que el informe del Dra. Ilse Contreras nodesmiente el hecho de que la paciente no se encuentra enriesgo vital inminente sino que, al contrario, sugiereque, a su juicio, no suministrar el medicamento Trikaftaimportaría “un menor tiempo de vida” del paciente sinindicar cuánto respecto del pronóstico existente en laactualidad con los tratamientos indicados y aprobados, nique ello importe una afectación o amenaza actual oinminente a ese derecho.4. Que, en consecuencia, no estamos ante una negativade cobertura que pueda calificarse de ilegal oarbitraria, por ser abusiva, caprichosa o carente defundamento , ni que tampoco se perturba, amenaza o privaa la recurrente de su derecho a la recurrente de suderecho a la vida o a la integridad física o psíquica,pues, entiende este disidente que, no existiendo unriesgo vital causado por la omisión de la autoridad quese impugna, no corresponde a los tribunales a través deesta clases de recursos determinar el tratamiento médicoidóneo dentro de los disponibles para la mejoría omantención de la salud de un paciente que, cabe agregar,tiene a su disposición y se le suministra en laactualidad el tratamiento indicado en Chile para todoslos pacientes de similar condición, tanto en el sistemapúblico como en el privado.<br/>Regístrese y devuélvase.<br/>Rol N° 18.233-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G.,<br/>Sra. Ángela Vivanco M, Sra. Adelita Ravanales A., Sr.<br/>Mario Carroza E. y Sr. Jean Pierre Matus A. No firma, noobstante haber concurrido al acuerdo de la causa, el<br/>Ministro Sr. Muñoz por estar con permiso.<br/>",
  "_version_": 1836117416983134200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=dGVMcGpNU0JuRklwRzZ6YUZpVXl5dz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diilq",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 16-08-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 18233-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diilq). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}