{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-08-18T00:00:00Z",
  "gls_corte_s": "C.A. de Arica",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 10,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "12508-2022",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "YÁÑEZ CON ISAPRE COLMENA GOLDEN CROSS S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5201941,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "5201941",
  "rol_era_ape_s": "444-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 109568,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 444,
  "era_corte_i": 2022,
  "sent__organismos_s": "Colmena Golden Cross S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 12508,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__NWORD_i": 12146,
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 59,
  "texto_sentencia_preview": "1<br/>Santiago, dieciocho de agosto de dos mil veintidós.<br/><br/>Vistos:<br/>De la sentencia en alzada, se reproduce únicamente la parte expositiva.<br/><br/>Y teniendo en su lugar y, además, presente:<br/>Primero: Que, en la especie, se ha deducido recurso de protección en favor de don Jorge David Yáñez Castro en contra de Isapre Colmena Golden Cross S.A., en razón del acto de esta última que califica de ilegal y arbitrario, consistente en la modificación unilateral por el cual se alza el precio base del plan de salud del actor, que estima infundada, proceder que se habría traducido en la vulneración de las garantías previstas en el inciso final del N° 9 y en el N° 24, ambos del artículo 19 de la Constitución Política de la República.<br/><br/>Funda su acción en que, el 18 de marzo de 2022, la recurrida informó a su parte de un alza del 7,6% mensual en el precio de su plan de salud, comunicación en la que Colmena Golden Cross se limita a exponer que dicho aumento obedece a las pérdidas que esa compañía ha sufrido, s",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 66805,
  "tematica_ss": [
    "Aumento plan base"
  ],
  "texto_sentencia": "1<br/>Santiago, dieciocho de agosto de dos mil veintidós.<br/><br/>Vistos:<br/>De la sentencia en alzada, se reproduce únicamente la parte expositiva.<br/><br/>Y teniendo en su lugar y, además, presente:<br/>Primero: Que, en la especie, se ha deducido recurso de protección en favor de don Jorge David Yáñez Castro en contra de Isapre Colmena Golden Cross S.A., en razón del acto de esta última que califica de ilegal y arbitrario, consistente en la modificación unilateral por el cual se alza el precio base del plan de salud del actor, que estima infundada, proceder que se habría traducido en la vulneración de las garantías previstas en el inciso final del N° 9 y en el N° 24, ambos del artículo 19 de la Constitución Política de la República.<br/><br/>Funda su acción en que, el 18 de marzo de 2022, la recurrida informó a su parte de un alza del 7,6% mensual en el precio de su plan de salud, comunicación en la que Colmena Golden Cross se limita a exponer que dicho aumento obedece a las pérdidas que esa compañía ha sufrido, sin expresar, no obstante, razonamiento causal alguno que dé cuenta de un aumento de costos que justifique un incremento de tal magnitud. Resalta que para fijar en un 7,6% el porcentaje máximo de ajuste que las Isapres pueden aplicar en las adecuaciones de precios de sus planes de salud, la Superintendencia de Salud utilizó el promedio de los años 2019, 2020 y 2021 del ICRSA, o Indicador Referencial de Costos de Salud, parámetro que ya había calculado en ocasiones anteriores, como en el proceso de adecuación del año 2019, evento en el que, al acoger los recursos de protección que cuestionaron el citado proceso, esta Corte manifestó que los motivos del alza deben ser razonables, sin que baste para tal fin una mera cita de datos. Arguye que, en otras palabras, el incremento que impugna se debe fundar en cambios efectivos y verificables de los precios de las prestaciones cubiertas por el plan, pese a lo cual la recurrida se limita a entregar argumentos genéricos que no justifican de modo alguno el motivo de esta modificación unilateral, proceder que estima de mayor relevancia si se considera que la recurrida no sólo debe justificar la decisión de aumentar el precio base de los planes de salud, sino que, además, debe explicar por qué motivo optó por aplicar el específico porcentaje de incremento que eligió.<br/><br/>A lo dicho, agrega que el precio del citado plan fue acordado en unidades de fomento, de manera que recibe reajustes periódicos que estima suficientes para cubrir los mayores costos que deba enfrentar, superior ponderación de reajustabilidad que tampoco ha justificado en su procedencia. <br/>Conforme a lo razonado, asevera que el acto impugnado, que califica de ilegal y arbitrario, amenaza y perturba las garantías del inciso final del N° 9 y del N° 24, ambos del artículo 19 de la Carta Fundamental, puesto que por su intermedio se grava su patrimonio con el pago de una suma mayor que la acordada, sin que medie razón alguna que justifique semejante proceder, a la vez que ese mayor precio pone en riesgo la permanencia del actor en el sistema de salud y con ello la libertad de elegir el sistema de salud que la Constitución le permite.<br/><br/>Termina solicitando que se deje sin efecto la adecuación del precio base del plan de salud de que se trata, con costas.<br/><br/>Segundo: Que, al informar, la Isapre recurrida pide el rechazo del recurso, con costas.<br/><br/>Al respecto, expone que la Ley N° 21.350 modificó el procedimiento de adecuación de los precios base de los planes de salud, estableciendo que la Superintendencia de Salud debe determinar, de acuerdo a parámetros objetivos, la variación máxima aplicable a estas alzas, de modo que, al tenor del párrafo segundo de la letra d) del nuevo artículo 198 del Decreto con Fuerza de Ley N° 1 de 2005, el índice así fijado por dicha autoridad “se entenderá justificado para todos los efectos legales”, determinación que elimina toda arbitrariedad o ilegalidad en el alza de los precios referidos.<br/><br/>Enseguida explica que, para el presente proceso de adecuación, el señalado parámetro fue regulado por la Superintendencia en un 7,6% y que en su elaboración, de acuerdo al artículo segundo transitorio de la Ley N° 21.350, se tuvieron en consideración los Índices Referenciales de Costos de la Salud (IRCSA) de los años 2019, 2020 y 2021, para cuyo cálculo las Isapres informaron mensualmente a la Superintendencia de las prestaciones bonificadas a sus afiliados y de los subsidios por incapacidad laboral, incluyendo las licencias reclamadas, datos que fueron sometidos a un proceso de validación por parte de la autoridad, de lo que deduce que se trata de información veraz.<br/><br/>Expone, además, que su parte cumplió todos los requisitos de publicidad establecidos en la normativa vigente, puesto que, con fecha 17 de marzo de 2022, informó a la Superintendencia de Salud su decisión de incrementar el precio base de los planes de salud en un 7,6%, a la vez que, observando lo establecido en la Circular IF/N° 401 de esa Superintendencia, informó de tal alza a sus afiliados mediante correo electrónico o carta certificada, además de practicar publicaciones en el Diario Oficial, en sus sucursales y en su página web señalando que aplicaría el mencionado porcentaje de aumento.<br/><br/>Concluye señalando que debió alzar los precios base de los planes de salud a fin de dar sustentabilidad a la empresa y mantener los beneficios elegidos por sus asegurados.<br/><br/>Tercero: Que, al conocer de la acción cautelar intentada, la Corte de Apelaciones de Arica decidió desestimar las pretensiones del actor basada, en lo medular, en que la Isapre recurrida no actuó de manera ilegal al aumentar el precio del plan base de salud de aquél, dado que al hacerlo se ajustó, precisamente, a las nuevas exigencias dispuestas por el legislador en la Ley N° 21.350, a la vez que tampoco obró de forma arbitraria, pues el incremento de que se trata se encuentra previsto en las disposiciones que regulan esta materia, sin perjuicio de que en su aplicación se observó lo estatuido en la citada normativa legal, todo lo cual condujo a los sentenciadores a concluir, de acuerdo a lo preceptuado en el inciso segundo de la letra d) del numeral 2° del artículo 198 del Decreto con Fuerza de Ley N° 1 de 2005 que el índice de variación porcentual de que se trata se debe entender “justificado para todos los efectos legales”.<br/><br/>En esas condiciones, los juzgadores asentaron, además, que la recurrida no transgredió las garantías constitucionales invocadas por el actor.<br/><br/>Cuarto: Que, al apelar de la decisión antedicha, el recurrente sostiene, en lo esencial, que el aumento del precio en comento se encuentra condicionado a la ocurrencia de un cambio efectivo y verificable del valor de las prestaciones médicas cubiertas por el plan, como consecuencia de una alteración sustancial de sus costos, circunstancia que, a su juicio, no se ha verificado en la especie. Al respecto, enfatiza que, al comunicar a su parte la adecuación en examen, Colmena Golden Cross se limitó a formular afirmaciones genéricas y sin respaldo, hasta el punto de omitir toda explicación relativa a los motivos que justifican el alza del precio de que se trata, el porcentaje elegido y la razón por la cual no se determinó uno distinto.<br/><br/>Aduce, además, que la cifra elegida por la Isapre para dicho incremento se basa en un análisis de la operación conjunta de las Isapres abiertas del sistema y no indaga en la situación particular de cada institución.<br/><br/>Quinto: Que, para una acertada resolución de este conflicto, es preciso tener presente, en primer lugar, que la Ley N° 21.350, de 14 de junio de 2022, modificó los anteriores artículos 197 y 198 del DFL N° 1 de 2005, e introdujo un nuevo artículo 198 bis y disposiciones aplicables específicamente a los años 2020, 2021 y 2022, que cambiaron la regulación anterior que permitía, en ciertas condiciones, alzas anuales en los planes de salud. De este modo, se prohibieron las alzas en los años 2020 y 2021 y para los siguientes años se establecieron reglas generales y una transitoria para el 2022.<br/><br/>En efecto, antes de estas modificaciones, las reglas aplicables eran las siguientes:<br/>El inciso tercero del artículo 197 disponía, en lo que interesa, que: “Anualmente, en el mes de suscripción del contrato, las Instituciones podrán revisar los contratos de salud, pudiendo sólo modificar el precio base del plan, con las limitaciones a que se refiere el artículo 198, en condiciones generales que no importen discriminación entre los afiliados de un mismo plan”.<br/><br/>A su turno, el artículo 198 disponía, en lo pertinente, que: “La libertad de las Instituciones de Salud Previsional para cambiar los precios base de los planes de salud en los términos del inciso tercero del artículo 197 de esta Ley, se sujetará a las siguientes reglas:<br/>1.- Antes del 31 de marzo de cada año, las ISAPRES deberán informar a la Superintendencia el precio base, expresado en unidades de fomento, de cada uno de los planes de salud que se encuentren vigentes al mes de enero del año en curso y sus respectivas carteras a esa fecha.<br/><br/>[...]<br/>2.- En dicha oportunidad, también deberán informar la variación que experimentará el precio base de todos y cada uno de los contratos cuya anualidad se cumpla entre los meses de julio del año en curso y junio del año siguiente. Dichas variaciones no podrán ser superiores a 1,3 veces el promedio ponderado de las variaciones porcentuales de precios base informadas por la respectiva Institución de Salud Previsional, ni inferiores a 0,7 veces dicho promedio.<br/><br/>El promedio ponderado de las variaciones porcentuales de precio base se calculará sumando las variaciones de precio de cada uno de los planes cuya anualidad se cumpla en los meses señalados en el párrafo anterior, ponderadas por el porcentaje de participación de su cartera respectiva en la suma total de beneficiarios de estos contratos. En ambos casos, se considerará la cartera vigente al mes de enero del año en curso.<br/><br/>[...]<br/>4.- La Institución de Salud Previsional podrá optar por no ajustar los precios base de aquellos planes de salud en donde el límite inferior de la variación, a que alude el numeral 2, es igual o inferior a 2%. Dicha opción deberá ser comunicada a la Superintendencia en la misma oportunidad a que alude el numeral 1 de este artículo.<br/><br/>[...]<br/>Corresponderá a la Superintendencia fiscalizar el cumplimiento de esta norma, pudiendo dejar sin efecto alzas de precios que no se ajusten a lo señalado precedentemente, sin perjuicio de aplicar las sanciones que estime pertinentes, todo lo cual será informado al público en general, mediante publicaciones en diarios de circulación nacional, medios electrónicos u otros que se determine”.<br/>Sexto: Que, en cambio, en cuanto a las reglas generales, el actual inciso 3° del artículo 197 prescribe: “Anualmente, las Instituciones podrán revisar los contratos de salud, pudiendo sólo modificar el precio base del plan, con las limitaciones a que se refiere el artículo 198, en condiciones generales que no importen discriminación entre los afiliados de un mismo plan”.<br/><br/>Por su parte, dicho artículo 198 establece: “Las modificaciones a los precios base de los planes de salud se sujetarán a las siguientes reglas:<br/>1. El Superintendente de Salud fijará mediante resolución, anualmente, un indicador que será un máximo para las instituciones de Salud Previsional que apliquen una variación porcentual al precio bases de sus planes de salud, conforme al procedimiento que se establece en el numeral siguiente.<br/><br/>2. Para determinar el valor anual del indicador, el Superintendente de Salud deberá seguir el siguiente procedimiento:<br/>a) Anualmente, la Superintendencia de Salud deberá calcular los índices de variación de los costos de las prestaciones de salud, de variación de la frecuencia de uso experimentada por las mismas y de variación del costo en subsidios de incapacidad laboral del sistema privado de salud. Asimismo, deberá incorporar en el cálculo el costo de las nuevas prestaciones y la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA y cualquier otro elemento que sirva para incentivar la contención de costos del gasto de salud.<br/><br/>Un decreto supremo dictado por el Ministerio de Salud y suscrito además por el Ministerio de Economía, Fomento y Turismo, que se revisará al menos cada tres años, aprobará la norma técnica que determine el algoritmo de cálculo para determinar el indicador propuesto, estableciendo, al menos, la ponderación de los factores que sirvan para el cálculo del indicador, en especial los señalados en el párrafo precedente.<br/><br/>b) Para estos efectos, la Superintendencia de Salud validará mensualmente los registros de prestaciones y sus frecuencias, cartera de beneficiarios y subsidios por incapacidad laboral enviados por las Instituciones de Salud Previsional. Se considerará como período de referencia del indicador a que se refiere el numeral 1 de este artículo, los meses de enero a diciembre de al menos dos años anteriores a la publicación del mismo. Sin perjuicio de lo anterior, la Superintendencia podrá requerir del Fondo Nacional de Salud, del Ministerio de Salud y de los demás organismos públicos, instituciones privadas de salud y prestadores de salud, toda información agregada o desagregada, registro o dato que sea necesario para el correcto cálculo del indicador. Los datos personales que sean obtenidos en este proceso estarán bajo la protección de la ley N.° 19.628, sobre protección de la vida privada.<br/><br/>c) En el proceso de validación de los registros, la Superintendencia de Salud tendrá amplias facultades para requerir de las Instituciones de Salud Previsional y de los prestadores de salud toda la información financiera, contable y operativa que se precise para la correcta construcción del indicador y cualquier otra información que requiera para dichos efectos.<br/><br/>d) Durante los primeros diez días corridos del mes de marzo de cada año, el Superintendente de Salud dictará una resolución que contendrá el índice de variación porcentual que se aplicará como máximo a los precios base de los planes de salud. Dicha resolución deberá publicarse en el Diario Oficial y en la página web de la Superintendencia de Salud.<br/><br/>El índice porcentual así fijado se entenderá justificado para todos los efectos legales.<br/><br/>e) En el plazo de quince días corridos, contado desde la publicación del indicador a que se refiere la letra anterior, las Isapres deberán informar a la Superintendencia de Salud su decisión de aumentar o no el precio del precio base de los planes de salud y, en caso de que decidan aumentarlo, el porcentaje de ajuste informado será aquel que aplicarán a todos sus planes de salud, el que en ningún caso podrá ser superior al indicador calculado por la Superintendencia de Salud.<br/><br/>En el evento de que el indicador sea negativo, las Isapres no podrán subir el precio.<br/><br/>Los nuevos precios entrarán en vigencia a partir del mes de junio de cada año, con excepción de aquellos planes que a dicha fecha tengan menos de un año, de aquellos expresados en la cotización legal voluntaria y de aquellos que se rigen de acuerdo a lo dispuesto en el artículo 200 de este cuerpo legal.”<br/>A continuación, el artículo 198 bis de dicho cuerpo legal establece: “Para que las Isapres puedan efectuar una variación en el precio de los planes de salud, conforme a lo establecido en el artículo precedente, deberán haber dado estricto cumplimiento, en el año precedente a la vigencia del referido indicador, a la normativa relacionada con el Plan Preventivo de Isapres establecido por la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud, así como a las metas de cobertura para el examen de medicina preventiva, en conformidad con lo establecido en el artículo 138 de esta ley, en ambos casos de acuerdo a las normas de general aplicación que dicte la Superintendencia de Salud al respecto, pudiendo establecer cumplimientos parciales, que no podrán ser inferiores al 50 por ciento de la establecida en el decreto respectivo. Ambas obligaciones deberán ser acreditadas por los organismos que tengan convenios vigentes con la Superintendencia de Salud, en el mes de enero del año en que se aplique el indicador señalado, lo que será fiscalizado por la Superintendencia de Salud. En caso de alerta sanitaria, el Superintendente de Salud podrá rebajar prudencialmente las metas asignadas”.<br/><br/>Finalmente, para el proceso de modificación de precios bases de los planes de salud para el presente año 2022, el artículo transitorio segundo de la Ley N.° 21.350 establece que el indicador a que se refiere el citado artículo 198 “deberá componerse por el promedio de los últimos tres indicadores calculados por la Superintendencia para los años 2020, 2021 y el calculado a marzo de 2022, el cual no podrá en ningún caso ser superior a la variación de la partida del Ministerio de Salud, correspondiente a la Ley de Presupuestos del Sector Público aprobada para el año 2022, en consideración con el año inmediatamente anterior”; y su artículo tercero transitorio agrega: “Las metas a que se refiere el artículo 198 bis entrarán en vigencia a contar del 1.° de enero del año 2022”.<br/><br/>Séptimo: Que, en lo que concierne a la historia del establecimiento de la Ley N° 21.350, cabe resaltar que ésta fue discutida inicialmente en el marco de la pandemia por el brote de Covid-19, proceso durante el cual fueron refundidas tres mociones parlamentarias que, en términos generales, tenían por finalidad prohibir que las Isapres pudieran modificar o poner término unilateral, en períodos de epidemia o pandemia, a los contratos de salud que mantuvieran con sus afiliados. A propósito de la tramitación legislativa de tales iniciativas se consideró la posibilidad de establecer una regulación permanente en este ámbito, que no estuviera limitada a la contingencia sanitaria reinante. En ese contexto, y por medio de una indicación aprobada en la Comisión de Salud de la Cámara de Diputados, en Primer Trámite Constitucional, se propuso modificar el DFL N° 1 de Salud entregando a la autoridad competente el deber de calcular “un indicador de variación de los precios de las prestaciones de salud, tomando en cuenta la frecuencia con que fueron utilizadas y la variación del gasto del subsidio por incapacidad, en su caso”, aludiendo a un “IPC de la salud”, que tenía por objeto “evitar distorsiones y alzas desmedidas e injustificadas en el próximo año, en que ya no esté vigente la pandemia, y que se vuelva a la norma en las que las isapres reajustan sus planes, por ahora, con cierta restricción”.<br/><br/>Sobre este particular, y en lo que se refiere específicamente a la construcción de este índice, el Superintendente de Salud de la época manifestó, ante la Comisión de Salud, que “el gran riesgo lo constituye la validación de los datos de las prestaciones contenidos en los archivos maestros que entregan las Isapres, porque son esos antecedentes los que se consideran para determinar la variación en la frecuencia en las prestaciones y variación en el precio”, agregando que para desarrollar tal labor fue creada una Unidad de Gestión de Datos y un Comité de Datos, agregando, en lo que atañe a la “metodología y forma en la que se construye el indicador”, que recurrieron “al INE para la revisión y validación del indicador, porque ellos son expertos en indicadores” y que “las Isapres pueden reajustar los planes, pero deben hacerlo de acuerdo a parámetros objetivos, validados y sobre todo, dando certeza sobre el sistema de cobro, a las personas que contratan un plan”.<br/><br/>En ese contexto, durante la discusión particular del proyecto que se verificó ante el Senado los senadores Goic, Quinteros y Girardi presentaron una indicación que estableció una serie de reglas destinadas a determinar el referido indicador de variación porcentual, a las que se deberían sujetar las Isapres al modificar sus planes de salud, conforme a las cuales sería el Superintendente de Salud quien fijaría anualmente este parámetro.<br/><br/>Si bien el Ejecutivo formuló observaciones a dicha propuesta, recogió sus ideas matrices al presentar sus propias indicaciones, en las que incorporó como factor de cálculo “las variaciones en las frecuencias de las prestaciones”, pues “el actual problema es el control de la frecuencia, es decir, cómo aumenta el número de prestaciones de un año a otro”, además de incluir la “modalidad libre elección de FONASA como un elemento a considerar en el algoritmo que, de cierta forma, contenga el eventual aumento en el sistema de Isapre”.<br/><br/>Finalmente, los Senadores de la Comisión de Salud, en conjunto con el Ejecutivo, presentaron un acuerdo que recogió estas indicaciones y que constituye, en definitiva, el texto de la Ley N° 21.350, actualmente vigente.<br/>Octavo: Que, en consecuencia, luego de la modificación legislativa, el régimen de adecuación del precio de los planes de salud, se advierte, en conclusión:<br/>1.- Ha sido el legislador quien ha establecido, regulado y mantenido la posibilidad de revisión anual por parte de las Isapres del precio base de los planes de salud individual acordados en los contratos de salud previsional;<br/>2.- Para la realización de aquel incremento corresponde: a) Por una parte, cumplir con el procedimiento legal (art. 198), en que la Superintendencia de Salud determinará anualmente el índice máximo de variación porcentual que se podrá aplicar a los precios base de los planes de salud; b) Luego de lo anterior, corresponde a cada Isapre acordar y comunicar a la autoridad la decisión fundada de adecuar en general sus planes, y c) Cumplida la anterior determinación se deberá ejercer también fundadamente esta opción y “en condiciones generales que no importen discriminación entre los afiliados de un mismo plan” (art. 197), la que corresponde poner en conocimiento de los afiliados;<br/>3.- Ante la carta de la Isapre, comunicando el alza de los planes de salud, al ejercer la adecuación de los mismos, los cotizantes pueden: a) Aceptar los nuevos precios fijados por la Isapre; b) Desafiliarse de la Institución o c) Impugnar administrativa o judicialmente la adecuación informada por la Isapre.<br/><br/>4.- Operando la reforma en régimen, a lo menos cada tres años, por decreto supremo del Ministerio de Salud y del Ministerio de Economía, Fomento y Turismo, se aprobará la norma técnica que determine el algoritmo de cálculo para fijar un indicador máximo de variación porcentual que cada una de las Instituciones de Salud Previsional podrán aplicar al precio base de los planes de salud, estableciendo la ponderación de los factores que sirvan para su cálculo.<br/><br/>5.- La misma Superintendencia de Salud validará mensualmente: (i) los registros de prestaciones y sus frecuencias, pudiendo requerir a las Isapres y prestadores de salud toda la información financiera, contable y operativa que se precise para la correcta construcción del indicador y cualquier otra información que requiera para dichos efectos; (ii) la cartera de beneficiarios, y (iii) los subsidios por incapacidad laboral enviados por las Instituciones de Salud Previsional.<br/><br/>6.- De igual modo, la Superintendencia de Salud, anualmente, deberá: a) calcular los índices (i) de variación de los costos de las prestaciones de salud, (ii) de variación de la frecuencia de uso experimentada por las mismas, (iii) de variación del costo en subsidios por incapacidad laboral del sistema privado de salud, y b) incorporar en el cálculo (iv) el costo de las nuevas prestaciones y (v) la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA y (vi) cualquier otro elemento que sirva para incentivar la contención de costos del gasto en salud.<br/><br/>7.- Con toda la información anterior, según se expresó, los primeros diez días corridos del mes de marzo de cada año, por resolución fundada, publicada en el Diario Oficial y en su página web, y conforme al procedimiento legal, el Superintendente de Salud fijará el indicador máximo de variación porcentual que las Instituciones de Salud Previsional podrán aplicar al precio base de los planes de salud. El índice de variación porcentual, así fijado, se entenderá justificado para todos los efectos legales.<br/><br/>8.- En el plazo de quince días corridos, contado desde la publicación del indicador, las Isapres deberán informar a la Superintendencia de Salud su decisión de aumentar o no el precio base de los planes de salud y, en su caso, el porcentaje de ajuste informado que aplicarán a todos sus planes de salud, el que en ningún caso podrá ser superior al indicado por la Superintendencia de Salud. En el evento de que el indicador sea negativo, las Isapres no podrán subir el precio.<br/><br/>9.- Los nuevos precios entrarán en vigencia a partir del mes de junio de cada año, con excepción de los planes que a dicha fecha tengan menos de un año, como de aquellos expresados en la cotización legal obligatoria y de los que se rigen de acuerdo a lo dispuesto en el artículo 200 de la misma ley.<br/><br/>10.- Para el primer año de vigencia de la reforma introducida por la Ley N° 21.350, el cálculo del indicador del artículo 198 del Decreto con Fuerza de Ley N° 1 de 2005, del Ministerio de Salud, se compondrá por el promedio de los últimos tres indicadores determinados por la Superintendencia para los años 2020, 2021 y el fijado a marzo de 2022. Este índice en ningún caso podrá ser superior a la variación de la partida del Ministerio de Salud, correspondiente a la Ley de Presupuestos del Sector Público aprobada para el año 2022, en consideración con el año inmediatamente anterior.<br/><br/>11.- Como se ha dicho, cumplidas las determinaciones anteriores se podrá modificar fundadamente el precio de todos sus planes de salud individual, siempre en condiciones generales que no importen discriminación entre los afiliados de un mismo plan (inciso 3° del artículo 197), y no se sobrepase el índice de variación porcentual máximo fijado por la autoridad (letra d), del numeral 2, del artículo 198), expresando los motivos que sustentan dicho proceder.<br/><br/>Noveno: Que, en consideración a lo anterior, en estos autos la revisión de la cuestión controvertida debe ser realizada en su integridad, por lo que adquiere, a lo menos, las siguientes dimensiones:<br/>Primero, en el examen indispensable que se debe realizar en torno al procedimiento por el cual la Superintendencia de Salud determina el Índice de Variación Porcentual que se aplicará como máximo a los precios de los planes de Salud o Indicador Referencial de Costos de la Salud (IRCSA), con el objeto de precisar si éste se ajustó a las exigencias previstas por el legislador en el régimen permanente, por la diferente normativa reglamentaria que debe ser expedida, como el régimen establecido transitoriamente, en la primera oportunidad en que comience a regir la modificación legislativa introducida por la Ley N° 21.350;<br/>En segundo lugar, la comunicación de las Instituciones de Salud Provisional de aumentar o no el precio de los planes de salud y, en su caso, el porcentaje en que realizarán dicho ajuste, y<br/>En tercer término, la comunicación a los cotizantes de la decisión de aumentar o no los costos de los planes de salud y el porcentaje en que se incrementarán.<br/><br/>Décimo: Que, en cuanto al examen del procedimiento de fijación del indicador del alza máxima porcentual de los planes base de salud, fijados por la Resolución Exenta SS N° 352 de 2 de marzo del corriente, es necesario señalar que, por medio de la Circular IF/N° 401, la Superintendencia de Salud con fecha 30 de diciembre de 2021, “Imparte Instrucciones sobre Procedimientos de Adecuación de los Precios Base a los Planes de Salud ajustado a la Ley 21.350”, y que, por Resolución Exenta SS N° 352 de 2 de marzo de 2022 y publicada en el Diario Oficial el día 10 del mismo mes y año, “Fija el Porcentaje Máximo de Ajuste que las Instituciones de Salud Previsional Deberán Considerar en las Adecuaciones de Precios de los Planes de Salud”.<br/><br/>A efectos de una adecuada compresión del procedimiento y allegar a esta causa los antecedentes tenidos a la vista por la autoridad al dictar las mentadas resoluciones, referidos sólo a través de enlaces en su texto, se requirió por este Tribunal a la Superintendencia de Salud informar: “1.- En relación al Indicador Referencial de Costos de la Salud (IRCSA) del año 2019, calculado el año 2020; del año 2020, calculado el año 2021 y del año 2021, calculado a estos efectos a marzo del año 2022; 2.- La variación referencial del costo operacional del Sistema de Isapre; 3.- El costo por cobertura de prestaciones de salud y el costo por pago de subsidio de incapacidad laboral por Isapre, de acuerdo con la información que conste en sus registros públicos; 4.- Indicar los ingresos percibidos por las Isapres por concepto de planes de salud, y los gastos en que han incurrido por tal concepto desde los años 2019 a 2021; 5.- Señalar el comportamiento de los afiliados en relación al uso del sistema para el mismo periodo referido; 6.- Hacer referencia a toda información pertinente y acompañar un cálculo general y desagregado por Isapre”.<br/><br/>Ante dicha consulta, la autoridad administrativa respondió mediante el Oficio Ordinario SS/N° 1591 de 6 de junio de 2022, en el cual consigna que los detalles del mecanismo de cálculo del indicador contenido en la Resolución Exenta SS/N° 352, de 2 de marzo de 2022, se encuentran publicados en la página web de la Superintendencia, en el enlace que especifica, sin perjuicio de lo cual apareja copia del “Indicador de Costos de la Salud (ICSA) 2021”, del “Indicador referencial de costos de la salud (IRCSA)” de 2019, de 2020 y del 2021, copia de la “Metodología IRCSA” de 2019, de 2020 y de 2021, de los “Resultados IRCSA” de estos mismos años y, además, del “Procesamiento IRCSA 2021”. A ello añade que, para calcular el indicador en comento, empleó los “Valores publicados del IRCSA”, que corresponden a un 5,2% para el IRCSA de 2019, al -0,5% para el IRCSA de 2020 y a un 26,2% para el IRCSA de 2021, cifras que ponderó en función de las ganancias del Sistema de Isapres abiertas en los años base respectivo de cada IRCSA, de forma tal de reflejar una menor ponderación al año base con mayor ganancia del sistema y una mayor ponderación al año base con menor ganancia del sistema, además de incorporar las diferencias financieras que hubo durante ese período provocadas por la pandemia.<br/><br/>Precisando lo anterior, ante un nuevo requerimiento de este Tribunal, en el Oficio Ordinario SS/N° 1728, de 22 de junio de 2022, la Superintendencia señala, en primer lugar, que no existen, para cada Isapre, indicadores comparables a los estimados para el conjunto del sistema, esto es, aquellos considerados en cada uno de los Indicadores Referenciales de Costos de la Salud, o IRCSA, de los años 2019, 2020 y 2021, motivo por el cual no cuenta con información desagregada por institución, como se le solicitó entregar.<br/><br/>Enseguida informa de los costos por cobertura de prestaciones de salud y por pagos de Subsidio de Incapacidad Laboral para el período 2018-2021 respecto de cada Isapre, según cifras acumuladas a diciembre de cada año; a continuación se refiere a los ingresos percibidos por cada Isapre por concepto de planes de salud entre 2018 y 2021, acumulados a diciembre de cada año, noción en la que incluye la cotización legal, la cotización adicional voluntaria y el elemento “otros aportes”, que, sin embargo, no detalla; luego alude a los gastos en que incurrieron dichas instituciones, en el mismo período, por “costos de venta”, también acumulados a diciembre de cada año, que incluyen, “mayoritariamente”, los gastos en prestaciones de salud y en subsidios por incapacidad laboral, sin explicar, empero, cuáles son los otros componentes que integran este apartado.<br/><br/>En lo que atañe al \"comportamiento de los afiliados en relación al uso del sistema para el mismo período\", señala el número de prestaciones médicas otorgadas por persona afiliada al sistema, por Isapre, y el número de días de licencia autorizados por cotizante, por Isapre, ambos para el período 2018-2021.<br/><br/>Por último, y en cuanto a la información relevante pedida, da cuenta de las ganancias o pérdidas por Isapre, a diciembre de cada año, para el lapso comprendido entre 2018 y 2021, e incluye, además, indicadores financieros por Isapre, para el mismo intervalo, que comprenden la siniestralidad, la rentabilidad del ingreso y la rentabilidad del capital y reservas, pese a que la ley no contempla ninguno de tales conceptos como antecedentes a considerar para calcular el índice de que se trata en la especie.<br/>Finalmente, y aun cuando se requirió a la autoridad que remitiera “toda información pertinente”, que informara acerca de la “variación referencial del costo operacional del sistema de Isapre”, que indicara cuáles son “los gastos en que han incurrido” las Isapres por concepto de planes de salud y que se refiriera al “comportamiento de los afiliados en relación al uso del sistema”, es lo cierto que la Superintendencia del ramo nada dijo acerca de los restantes factores que, de acuerdo a la ley, ha debido considerar en el cálculo del índice de que se trata, pues, por ejemplo, guarda silencio acerca del “costo de las nuevas prestaciones” y de la “variación de frecuencia de uso de las prestaciones” verificadas en la modalidad de libre elección de FONASA, sin perjuicio de que tampoco se ha informado si en este ejercicio se consideró “cualquier otro elemento que sirva para incentivar la contención de costos del gasto en salud” y, de ser así, a cuál se recurrió.<br/><br/>Como conclusión de lo anterior y ante la ausencia de antecedentes que permitan concretar la revisión judicial, destinada a precisar el cumplimiento de las exigencias legales en la determinación del Indicador Referencial de Costos de Salud, lleva a asumir el cumplimiento de la norma legal que dispone expresamente que se tendrá por justificado para todos los efectos legales el índice establecido por la Superintendencia de Salud en esta ocasión, por así disponerlo perentoriamente el legislador.<br/><br/>Décimo primero: Que se deja establecido, en todo caso, que luego de la revisión administrativa de los elementos de juicio respectivos debe explicarse la forma en que la referida Superintendencia asumió los porcentajes de incremento del Índice de Precios al Consumidor, el cual contempla en su determinación el aumento de los costos de la así llamada División “Salud”, que pondera específicamente un 7,76778% de la canasta del IPC base 2018, que posteriormente se tendrá en consideración para fijar el valor de la Unidad de Fomento, equivalente monetario en el cual se encuentra fijado el precio de los planes de salud, como ha tenido oportunidad de señalar esta Corte con anterioridad al expresar que “cabe dejar anotado que los precios de bienes y servicios en el ámbito de la salud se encuentran actualmente incorporados en dicha medición general. La llamada división ‘Salud’ –que pondera un 5,4% del total- se divide en tres grupos: el primero está formado por la canasta de productos que los hogares adquieren para curar sus enfermedades, incluyéndose por ejemplo los medicamentos genéricos. En el segundo se valoriza un conjunto de consultas médicas de diferentes especialidades considerando los precios en la Modalidad Libre Elección de Fonasa, precios acordados entre prestadores e Isapres y aquellos aplicados a particulares que no estén en los casos anteriores. Y en el tercero se aprecian los servicios de mayor frecuencia de uso en hospitales y clínicas privadas, a partir de las tres modalidades de pago antes descritas. De este modo no es posible dejar de destacar que el aumento del costo de la salud, que se calcula mediante el Índice de Precios al Consumidor nacional, se va recogiendo mensualmente en el precio de los contratos de salud al estar pactados en unidades de fomento, equivalente monetario que, además, incorpora mensualmente el reajuste acumulativo y no lineal del Índice de Precios al Consumidor“. (Sentencia dictada por esta Corte con fecha 29 de abril de 2013, en autos rol N° 9051-2012. Asimismo, y sólo a modo ejemplar, en autos rol N° 1658-2013 y N° 2904-2013).<br/><br/>De la misma manera, la revisión administrativa ha de tener en consideración los demás antecedentes recabados por la autoridad, obedeciendo el mandato de la letra a) del numeral 2 del artículo 198, que le impone tener en consideración “cualquier otro elemento que sirva para incentivar la contención de costos del gasto en salud”, dado que únicamente se recibe la documentación de las Isapres, la cual corresponde se señale la forma en que se procedió a fiscalizar su exactitud, al no existir en la regulación legislativa una instancia que entregue participación a los cotizantes, sin que se pueda limitar a señalar que simplemente registra, pero no valida la comunicación de las Isapres.<br/><br/>Igualmente, en cumplimiento de este mandato, ha debido la autoridad ponderar la integración vertical que concurre en el mercado de la salud privada, lo cual ha destacado esta Corte en ocasiones anteriores, como por ejemplo al sostener que “un dato que no es posible desechar dice relación con la integración vertical de la mayoría de las Isapres abiertas con los proveedores de salud, sean clínicas o redes ambulatorias. Dado que el indicador del costo operacional de las Isapres sólo considera la variación del valor de las prestaciones del sector privado, surge el reparo de que dicho índice pueda ser controlado por las propias instituciones de salud previsional a través de la propiedad de los prestadores, los cuales podrán incrementar sus precios y luego éstos ser traspasados por las Isapres en sus reajustes anuales, convalidando el aumento a través de ese mecanismo” (fallo de 29 de abril de 2013, pronunciado en autos rol N° 9051-2012. Verbi gracia, igualmente, en autos rol N° 1658-2013, N° 2904-2013, N° 5054-2013 y N° 5056-2013), lo cual no se advierte en los antecedentes proporcionados.<br/><br/>Ante las amplias facultades con que la ley ha dotado a la autoridad administrativa para reunir antecedentes al fijar el ICRSA, de la misma manera no se ha podido dejar de observar la conducta de los actores del sistema de salud privada, como son los cotizantes, médicos, clínicas, hospitales y laboratorios, respecto de los cuales no se ha alegado un comportamiento inapropiado, puesto que ante un problema de salud, en general las personas acogen y cumplen las indicaciones impartidas por los profesionales de la medicina, quienes determinan las prestaciones que corresponde entregar a un paciente para restablecer su salud, el cual utiliza las herramientas que le proporciona la tecnología. Son tales prestaciones las que el legislador ha dispuesto que queden asumidas por el cotizante y las Instituciones de Salud Previsional, conforme a un contrato tipo, suscrito por adhesión y parcialmente dirigido respecto de algunas de sus cláusulas, que responde a una finalidad de servicio público.<br/><br/>Décimo segundo: En fin, una labor que se desarrolle con la debida diligencia importa examinar los estados financieros y gestión de las Isapres, como ocurre con las sociedades en general y las aseguradoras en particular y, de ser necesario, se coordinará con la autoridad sectorial correspondiente, pero no puede quedar sin tal supervigilancia que si la tienen otras sociedades en nuestro país, respecto de lo cual esta Corte ha tenido oportunidad de referirse pormenorizadamente.<br/><br/>Así, por ejemplo, examinando la labor de auditoría, este tribunal ha sostenido que: “la información de que disponían en relación a la naturaleza de sus funciones y la responsabilidad que ésta lleva consigo, imponía revisar la evidencia con espíritu crítico y, ante la concurrencia de variados antecedentes que alertaban sobre la situación, examinarlas a fondo [...] la falta de exhaustividad en su dictamen se reflejó en el informe emitido, con lo cual se incumplieron las normas que le imponían un proceder diligente, prudente, profesional y observador de todas las disposiciones”, añadiendo que “su obligación es llevar a cabo un adecuado desarrollo del análisis financiero contable de todos los asientos en un período, como igualmente relacionarlo con otras sociedades o empresas que están vinculadas de diferentes formas, puesto que su actuar primero está vinculado con garantizar que todas las operaciones se asentaron en los registros contables, pero igualmente que dichas operaciones son regulares conforme a la ley, en términos tales que permita evitar riesgos y daños a la misma empresa o terceros extraños, si el proceder o finalidad puede resultar cuestionable” (Sentencia de 26 de abril de 2021, dictada en autos rol N° 79.288-2020).<br/><br/>Del mismo modo se ha puesto de relieve que “el deber de conducta exigido a las clasificadoras de riesgo dice relación con la realización de un ‘correcto análisis’ de la información que le es entregada, debiendo solicitar antecedentes adicionales si, con los disponibles, no es posible alcanzar dicho objetivo actuando con la diligencia exigida”, de modo que no se infringe el principio de tipicidad al haber sancionado a la reclamante por “no haberse procurado información relevante razonablemente verificada de la Compañía” (Fallo de 19 de mayo de 2016, pronunciado en causa rol N° 7560-2015).<br/><br/>En este mismo sentido y, en particular, en lo vinculado con la relevancia de la información contenida en los estados financieros trimestrales, es posible recordar lo decidido por esta Corte, verbi gracia, en autos roles N° 3054-2010, N° 7340-2012 y N° 1625-2013).<br/><br/>Décimo tercero: Como se dijo, la Circular IF/N° 401 “Imparte Instrucciones sobre Procedimientos de Adecuación de los Precios Base a los Planes de Salud ajustado a la Ley 21.350” y la Resolución Exenta SS N° 352 “Fija el Porcentaje Máximo de Ajuste que las Instituciones de Salud Previsional Deberán Considerar en las Adecuaciones de Precios de los Planes de Salud”.<br/><br/>Al dictar esta última resolución la autoridad tuvo presente que la Superintendencia de Salud ha calculado anualmente el denominado \"Indicador Referencial de Costos de la Salud\", también conocido como IRCSA, por medio del cual se determina la variación referencial del costo operacional del sistema de Isapres, para lo cual se atiende al costo en la cobertura de prestaciones de salud y al costo por pagos de subsidio de incapacidad laboral. Enseguida dejó asentado que el IRCSA 2019, calculado para el año 2020, alcanzó al 5.2%; que el IRCSA 2020, calculado para el año 2021, fue de -0,5% y, finalmente, que el IRCSA 2021, calculado para el año 2022, ascendió al 26.2%, dejando establecido que los documentos de respaldo se encuentran en su página web institucional, antecedentes a los cuales no se ha podido acceder, como tampoco han sido acompañados por las partes.<br/><br/>En ese entendido, y considerando que el artículo segundo transitorio de la Ley N° 21.350 dispone que, para el primer año de vigencia, el indicador estará compuesto por el promedio de los últimos tres indicadores, calculados por la Superintendencia para los años 2020 y 2021 y a marzo de 2022, concluye que el valor en términos porcentuales del indicador promediado asciende a 7,6%, valores y ponderaciones asumidos por la autoridad, cuyos antecedentes no han sido acompañados a este expediente. Reitera: “Para obtener el valor mencionado, se aplicó la siguiente metodología, de acuerdo con la Ley N° 21.350, que señala que el valor del indicador a aplicar para el proceso de adecuación de 2022, corresponde al promedio de los indicadores calculados para 2020, 2021 y 2022 (respectivamente IRCSA 2019, IRCSA 2020 e IRCSA 2021)”.<br/><br/>Sin embargo, se explica que, para obtener el valor en comento, se calculó el referido promedio empleando una ponderación definida en función de las ganancias del sistema de Isapres abiertas en el año base respectivo de cada IRCSA, de modo que otorgó una menor ponderación al año base con mayor ganancia y una mayor ponderación al año base con menor ganancia, incorporando las diferencias financieras que hubo durante el período, provocadas por la pandemia, remitiéndose a su página web para consultar los antecedentes.<br/><br/>Agrega igualmente que el valor indicado es inferior a la variación de la partida del Ministerio de Salud en la Ley de Presupuesto del Sector Público para el año 2022, en consideración con el año inmediatamente anterior, que ascendió al 11,7%.<br/><br/>Como se ha dicho, esta resolución tiene la naturaleza de un acto administrativo, por lo que como tal debe entregar los motivos que lo fundamentan, puesto que importa una decisión de la Superintendencia de Salud, en la que expresa su voluntad y ejerce potestades públicas, a lo cual se agrega el hecho que debe dar plena publicidad al procedimiento y sus fundamentos.<br/><br/>Décimo cuarto: Que, como se observa, el Superintendente de Salud expidió el citado acto administrativo y fundó la determinación allí contenida solamente en los antecedentes que le proporcionaron las Isapres al efecto. Sin embargo, ha debido recopilar y requerir todos los que le impone tener en consideración el ordenamiento jurídico.<br/><br/>Décimo quinto: Que, una vez emitida la Resolución Exenta SS N° 352 de 2 de marzo de 2022, y dentro del plazo previsto al efecto, la Isapre recurrida comunicó a la autoridad que aumentaría el precio base de sus planes de salud y que dicho incremento ascendería, precisamente, a un 7,6%, esto es, a la misma cifra fijada como monto máximo para estos efectos por la Superintendencia de Salud.<br/>Décimo sexto: Que, para resolver la legalidad de dicho incremento, es necesario reiterar que el artículo 198 del DFL N° 1 de 2005 (Salud), distingue entre el indicador de variación porcentual máxima de los precios base de los planes de salud elaborado por la Superintendencia de Salud y la decisión de las Isapres de aplicar a sus precios base una variación porcentual y su cuantía, estableciendo para uno y otra requisitos y oportunidades diferenciadas.<br/><br/>En efecto, el indicador elaborado por la Superintendencia de Salud es, según el Diccionario, lo que sirve para indicar, esto es, mostrar o significar el máximo de la variación porcentual de los precios base de los planes de salud, esto es, en la acepción aplicable, el “límite superior o extremo a que puede llegar”. Ese límite superior o extremo se calcula, para el año 2022, de conformidad con las reglas de las letras a) a d) del artículo 198 del DFL N° 1 de 2005, antes citados y al artículo segundo transitorio de la Ley N° 21.350. Y, como se expresa en la frase final de esa letra d), “El índice porcentual así fijado se entenderá justificado para todos los efectos legales”. En la especie, ese límite superior ha sido publicado dentro del plazo fijado por la ley al efecto, con fecha 10 de marzo del corriente, mediante Resolución Exenta SS N° 352.<br/><br/>En cambio, la decisión eventual de las Isapres de aplicar o no una variación porcentual en los precios base de sus planes de salud se sujeta, para el presente año 2022, a las reglas establecidas en la letra e) del citado artículo 198 y a las del 198 bis, ambos de DFL N° 1 de 2005 y al artículo tercero transitorio de la Ley N° 21.350. Allí se dispone que dicha decisión deberá adoptarse por cada Isapre e informarse a la Superintendencia de Salud quince días después de publicado el indicador de variación porcentual máxima para cada año, que la variación decidida “en ningún caso podrá ser superior al indicador calculado por la Superintendencia de Salud” y que deberá aplicarse “a todos sus planes de salud”, siempre que durante el año 2021, haya “dado estricto cumplimiento, en el año precedente a la vigencia del referido indicador, a la normativa relacionada con el Plan Preventivo de Isapres establecido por la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud”. El procedimiento para llevar adelante tal decisión ha sido fijado por la Superintendencia de Salud, mediante Circular IF/N° 401, de fecha 30 de diciembre de 2021, que “Imparte Instrucciones sobre Procedimientos de Adecuación de los Precios Base a los Planes de Salud ajustado a la Ley 21.350”.<br/><br/>Décimo séptimo: Que, en el mismo sentido, se ha pronunciado la Superintendencia de Salud en el punto 8 de la Resolución Exenta IF/N° 58, de 26 de enero de 2022, al resolver el recurso presentado por Isapre Colmena Golden Cross S.A., en contra de aquella parte de la Circular IF/N° 401, dictada por la Superintendencia de Salud con fecha 30 de diciembre de 2021, que “Imparte Instrucciones sobre Procedimientos de Adecuación de los Precios Base a los Planes de Salud ajustado a la Ley 21.350”, que establecía la obligación de las Isapres de enviar a la Superintendencia la información que justificaba el alza del precio base que aplicarían a sus planes de salud, sin que ello importe su validación. Allí se señala:<br/>“Que, en primer lugar, las recurrentes solicitan que se deje sin efecto el párrafo cuarto del punto 1 \"Comunicación de la adecuación propuesta por la Isapre\", del Título III del Capítulo I del Compendio de Procedimientos. Dicho párrafo efectivamente fue incorporado por el numeral 1.2 del acápite III de la Circular, en los siguientes términos: \"Además, en la misma oportunidad señalada precedentemente, las Isapres deberán enviar a esta Superintendencia, la información que justifique el precio base que aplicarán a sus planes de salud, lo que no significa que con dicho envío la Superintendencia valide la referida información.\"<br/>Al respecto, debe tenerse presente que, si bien es cierto lo que afirman las Isapres, en cuanto la Ley 21.350 establece que \"El índice de variación porcentual así fijado se entenderá justificado para todos los efectos legales\", también es cierto que dicho indicador constituye el aumento máximo de precio base que la ley permite. En efecto, el nuevo artículo 198 letra d) del DFL Nº 1, de 2005, del Ministerio de Salud, dispone que \"Durante los primeros diez días corridos del mes de marzo de cada año, el Superintendente de Salud dictará una resolución que contendrá el índice de variación porcentual que se aplicará como máximo a los precios base de los planes de salud.\" En la letra e) que le sigue, el legislador confirma que \"el porcentaje de ajuste informado [por las Isapres] será aquel que aplicarán a todos sus planes de salud, el que en ningún caso podrá ser superior al indicador calculado por la Superintendencia de Salud”.<br/><br/>Los preceptos transcritos establecen que el indicador que calcula la Superintendencia se entenderá justificado, pero éste no constituye el porcentaje de alza que cada Isapre debe aplicar, sino sólo un límite que ninguna de ellas podrá exceder. En otras palabras, no es lo mismo que la ley otorgue justificación al indicador a que se la otorgue al alza, pues aquél no es más que un límite que en ningún caso podría ser sobrepasado, pero no es necesariamente el reflejo del alza de costos experimentada por cada una de las Isapres por separado.<br/><br/>En atención a lo expuesto, y en uso de sus atribuciones legales para fiscalizar y requerir la información necesaria para el cumplimiento de sus funciones, esta Intendencia incluyó en sus instrucciones el párrafo objetado. No obstante, ha estimado razonable y oportuno hacer una separación de las instrucciones relacionadas con el procedimiento mismo de la adecuación, de aquellas que tienen que ver con la eventual solicitud de información, motivo por el cual acogerá esta parte de los recursos, eliminando la citada instrucción. Lo anterior es sin perjuicio del ejercicio de las facultades de fiscalización y de requerir información, consagradas en el artículo 110 del DFL Nº 1, de 2005, de Salud.”<br/>Décimo octavo: Que, a este respecto, la recurrida ha alegado en la vista de este recurso que no discute la exigencia de una debida justificación del alza porcentual de los precios de base propuesta, sino solo los criterios que deben emplearse para ello, sugiriendo que la razonabilidad de esa justificación debe remitirse a los señalado en el artículo 198 del DFL N° 1 de 2005 —en su formulación actual— y en el artículo segundo transitorio de la Ley N° 21.350, y no a los parámetros de la jurisprudencia anterior de esta Corte. Expresó, en ese sentido, que las alzas porcentuales propuestas, conforme a la actual regulación, deben referirse a los criterios generales establecidos en la citada disposición legal, pues según el expreso tenor literal de su letra e), “el porcentaje de ajuste informado será aquel que aplicarán a todos sus planes de salud”, infiriéndose, por tanto, que éste ha de fundarse en los criterios generales que, para la fijación del índice máximo por parte de la Superintendencia de Salud, han sido previstos.<br/><br/>Allí se dispone, como ya se citó, que para fijar ese indicador del porcentaje máximo de variación porcentual de los precios bases de los planes de salud, se debe considerar: i) la variación de los costos de las prestaciones de salud; ii) la variación de la frecuencia de uso experimentada por las mismas; iii) la variación del costo en subsidios de incapacidad laboral del sistema privado de salud; iv) el costo de las nuevas prestaciones; v) la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA; y vi) cualquier otro elemento que sirva para incentivar la contención de costos del gasto de salud. Y que, para el caso del proceso 2022, “deberá componerse por el promedio de los últimos tres indicadores calculados por la Superintendencia para los años 2020, 2021 y el calculado a marzo de 2022, el cual no podrá en ningún caso ser superior a la variación de la partida del Ministerio de Salud, correspondiente a la Ley de Presupuestos del Sector Público aprobada para el año 2022, en consideración con el año inmediatamente anterior”.<br/><br/>Décimo noveno: Que, según informó a esta Corte la Superintendencia de Salud, para realizar el cálculo del índice de alza máxima proporcional para el proceso del año 2022, han de ponderarse, en primer término, los índices (IRCSA) de los años 2019, 2020 y 2021, en la forma establecida en el Resolución Exenta N° 352 de 2022. De conformidad con lo señalado en el número 4 de la referida Resolución Exenta N° 352, cada uno de esos IRCSA “determina la variación referencial del costo operacional del sistema Isapre, el que se compone del costo en la cobertura de prestaciones de salud y del costo por pagos de Subsidio de Incapacidad Laboral”. Estos indicadores, calculados de conformidad con la metodología a que se hace referencia, determinaron una variación en los costos operacionales del sistema de Isapres de 5,2% para el año 2019; de -0,5% para el año 2020 y de 26,2% para el año 2021.<br/><br/>A continuación, para dar cumplimiento a lo preceptuado en el artículo segundo transitorio de la Ley N° 21.350, se indica en el N° 9 de la referida Resolución Exenta N° 352 que “La Superintendencia de Salud calcula el promedio de los IRCSA 2019, IRCSA 2020 e IRCSA 2021, con una ponderación definida en función de las ganancias del Sistema de Isapres abiertas en los años base respectivo de casa IRCSA, de forma tal de reflejar una menor ponderación al año base con mayor ganancia y una mayor ponderación al año base con menor ganancia, incorporando las diferencias financieras que hubo durante ese período, provocadas por la pandemia”.<br/><br/>En el documento que dicha resolución refiere para realizar esta ponderación, disponible en el hiperenlace https://supersalud.gob.cl/documentacion/666/articles-20802_recurso_1.pdf, se expresa la forma de su cálculo, indicando los ponderadores anuales correspondientes aplicables a cada IRCSA anual (0,290, para el año 2019; 0,469 para el 2020 y 0,241 para el 2021), concluyendo que “Como máximo, las Isapres podrán incrementar el precio base de los planes de salud en 7,6%, sin embargo, tal como se observó para el proceso de adecuación Julio 2020 - Junio 2021, se espera que en 2022 los planes de salud tengan incrementos de precio por debajo de esta cifra, toda vez que las aseguradoras son agentes de seguridad social, por una parte, y que se encuentran en una industria de mercados competitivos, donde el precio es una variable crítica de elección de Isapre (y plan de salud) para las personas beneficiarias del sistema, por otra.”<br/>Vigésimo: Que, en consecuencia, es posible afirmar que, conforme con la actual regulación de la materia, la razonabilidad o justificación requerida para una propuesta de variación del precio base de los planes de salud hecha por una Isapre no exige una vinculación directa con los planes individuales, sino que es de carácter general, aplicable “a todos los planes de salud” ofrecidos por la Institución de Salud Previsional correspondiente, también lo es que tal variación debe justificarse en los precisos factores que el artículo 198 del DFL N° 1, de 2005, la Ley N° 21.350 y la Resolución Exenta N° 352 establecen, y, al mismo tiempo, que no es posible aceptar que, por el solo hecho de ajustarse dicha determinación al máximo fijado por la Superintendencia de Salud, tal decisión pueda estimarse justificada o no arbitraria para todos los efectos legales.<br/><br/>Vigésimo primero: Que, establecido lo anterior, cabe hacerse cargo de la legalidad o arbitrariedad de la decisión de Isapre Colmena Golden Cross S.A. en cuanto a proponer a sus afiliados un alza porcentual de un 7,6% para todos los planes de salud que administra, salvas las excepciones legales, teniendo presente que no se discute por la recurrente la forma y oportunidad en que recibió la comunicación de la adecuación al alza del precio de su plan de salud, ni el cumplimiento por parte de la recurrida de las restantes formalidades previstas en la mencionada Circular IF/N° 401, ni que la propuesta de alza supere el máximo fijado por la Resolución Exenta SS N° 352.<br/><br/>Vigésimo segundo: Que, a este respecto, la carta de “Comunicación de adecuación por ajuste de excedentes”, dirigida al recurrente por la recurrida, Isapre Colmena Golden Cross S.A., señala que, de conformidad con lo dispuesto por la Ley N° 21.350, de 14 de junio de 2021, la Superintendencia de Salud “fijará”, durante los diez primeros días de marzo, el “Índice de variación porcentual”, “porcentaje máximo que las Isapres podrán utilizar para reajustar el precio base de sus planes de salud”. A continuación, se explica someramente la forma cómo se calcula dicho índice: “el indicador que se aplicará para el primer año de vigencia de esta ley (2022) se compone por disposición legal del promedio de los últimos tres indicadores calculados por la Superintendencia para los años 2019, 2020 y 2021, el cual no podrá en ningún caso ser superior a la variación de la partida del Ministerio de Salud, correspondiente a la Ley de Presupuestos del Sector Público aprobada para el año 2022, en consideración con el año inmediatamente anterior”, agregando: “Para el cálculo de este Índice, se considera la variación de los costos de las prestaciones de salud, su frecuencia de uso y la variación del gasto en subsidios por incapacidad laboral (Licencias Médicas) del sistema privado de salud”.<br/>Luego, se expresa que “con fecha 02 de marzo de 2022, la Superintendencia de Salud dictó la Resolución Exenta SS N°352, incorporada en la página web de la Superintendencia de Salud y publicada en el Diario Oficial con fecha 10 de marzo de 2022” y que “esta resolución fija en 7,6% el porcentaje máximo de ajuste que las Isapres deberán considerar en la adecuación de precios de planes de salud y conforme la Ley 21.350, el índice de variación porcentual así fijado se entenderá justificado para todos los efectos legales”.<br/><br/>Se explica enseguida cómo se define el indicador y se sostiene: “El incremento de los costos de salud registrados durante el último año e informados por la Superintendencia de Salud, llevó a las Isapres a registrar millonarias pérdidas durante el año 2021, que para el caso de Colmena ascendieron a 13.497 millones de pesos, motivo por el cual resulta indispensable realizar un ajuste a los precios base de los planes de salud en el porcentaje determinado por la Autoridad”, para concluir que “encontrándose definido el Indicador en la forma antes señalada y habiendo Isapre Colmena informado a la Autoridad el porcentaje de incremento a aplicar, conforme la normativa vigente, le informamos que el precio base para su Plan de Salud MIX R 6013, durante el periodo 2022-2023, tendrá un alza de 7,60%”.<br/>Finaliza especificando los efectos del alza dispuesta en el pago de las cotizaciones correspondientes, y se dan a conocer los derechos y opciones del afiliado, incluyendo información sobre planes alternativos, lugares y canales de comunicación con la Isapre para su discusión y los recursos de que dispone ante la Superintendencia de Salud, en caso de estar disconforme con los planes alternativos propuestos, así como la posibilidad que se le ofrece de desafiliarse en el plazo que indica, en caso de no estar conforme con dichos planes ni con el alza propuesta.<br/><br/>Vigésimo tercero: Que, previo a resolver la razonabilidad de la justificación invocada, es necesario hacerse cargo de la aplicabilidad a su enjuiciamiento de los criterios establecidos en la jurisprudencia uniforme de esta Corte, conforme a la legislación vigente con anterioridad a la publicación de la Ley N° 21.350, en junio de 2021. En síntesis, dicha jurisprudencia exige que para considerar razonable un alza porcentual en los precios bases de los planes de salud, es necesario: a) Que ella responda a cambios efectivos y verificables de las prestaciones cubiertas por el plan individual de salud a que se refieren; b) Que, por lo mismo, ella no se fundamente aludiendo a cifras y criterios generales que los costos de la institución recurrida para otorgar las prestaciones a que está obligada han aumentado, refiriendo valores ilustrativos como los del entonces vigente Indicador Referencial de Costos de la Salud (IRCSA); y c) Que ella haga referencia a un análisis pormenorizado, racional y que tenga un cabal respaldo técnico que permita su verificación.<br/><br/>Vigésimo cuarto: Que, a este respecto, la recurrida ha alegado en la vista de este recurso que no discute la exigencia de una debida justificación del alza porcentual de los precios de base propuesta, sino solo los criterios que deben emplearse para ello, sugiriendo que la razonabilidad de esa justificación debe remitirse a lo señalado en el artículo 198 del DFL N° 1 de 2005, en los términos de las modificaciones introducidas por la Ley N° 21.350, y no a los parámetros de la jurisprudencia anterior de esta Corte. Expresó, en ese sentido, que las alzas porcentuales propuestas, conforme a la actual regulación, deben referirse a los criterios generales establecidos en la citada disposición legal, pues según el expreso tenor literal de su letra e), “el porcentaje de ajuste informado será aquel que aplicarán a todos sus planes de salud”, infiriéndose, por tanto, que éste ha de fundarse en los criterios generales que, para la fijación del índice máximo por parte de la Superintendencia de Salud, se prevén en su letra a).<br/><br/>Allí se dispone, como ya se citó, que para fijar ese indicador del porcentaje máximo de variación porcentual de los precios bases de los planes de salud, se debe considerar: i) la variación de los costos de las prestaciones de salud; ii) la variación de la frecuencia de uso experimentada por las mismas; iii) la variación del costo en subsidios de incapacidad laboral del sistema privado de salud; iv) el costo de las nuevas prestaciones; v) la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA; y vi) cualquier otro elemento que sirva para incentivar la contención de costos del gasto de salud.<br/><br/>Vigésimo quinto: Que, en consecuencia, si bien es posible afirmar que, conforme con la nueva regulación antes transcrita, la razonabilidad o justificación requerida para una propuesta de variación del precio base de los planes de salud hecha por una Isapre no exige una vinculación directa con los planes individuales, sino que es de carácter general, aplicable “a todos los planes de salud” ofrecidos por la Institución de Salud Previsional correspondiente, también lo es que tal variación debe justificarse en los precisos factores que la Ley N° 21.350 establece, reseñados en el considerando anterior.<br/><br/>Vigésimo sexto: Que, no obstante, la carta en la que se comunica el alza porcentual del plan base de la recurrente no hace referencia a dichos factores, sino que ofrece, como fundamentación material, “el incremento de los costos de salud registrados durante el último año e informados por la Superintendencia de Salud, llevó a las Isapres a registrar millonarias pérdidas durante el año 2021, que para el caso de Colmena ascendieron a 13.497 millones de pesos, motivo por el cual resulta indispensable realizar un ajuste a los precios base de los planes de salud en el porcentaje determinado por la Autoridad”, mismo antecedente que se reproduce en el informe preceptivo.<br/><br/>Al respecto, lo primero que cabe observar es que el monto de las pérdidas o ganancias de la recurrida no se encuentra entre los factores señalados por la Ley N° 21.350, por lo que su invocación no puede considerarse una justificación razonable ni el motivo de la propuesta de alza porcentual del precio base del plan de salud del recurrente.<br/><br/>En segundo término, que la sola mención genérica de un supuesto incremento de costos informado a la Superintendencia de Salud tampoco es suficiente para cumplir con las exigencias de la letra a) del artículo 198 del DFL N° 1 de 2005, pues con ello no se da cumplimiento a la necesidad de expresar: i) la variación de los costos en las prestaciones de salud otorgadas por la recurrida; ii) la variación de la frecuencia de uso experimentada por las mismas; iii) la variación del costo en subsidios de incapacidad laboral pagados por ella; iv) el costo de las nuevas prestaciones que ha incorporado; iv) la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA; y v) los elementos que le han servido para incentivar la contención de costos del gasto de salud.<br/><br/>Vigésimo séptimo: Que, por lo expresado en los considerandos anteriores, no cabe sino concluir que la recurrida actuó de manera ilegal y arbitraria al proponer a la recurrente una variación porcentual del precio base de su plan de salud sin fundamentar su decisión en los parámetros establecidos en la Ley N° 21.350 para poder hacer tal propuesta, dentro del margen previsto por el indicador de porcentaje máximo de variación de precio base de sus planes fijado por la Superintendencia de Salud, por lo que el recurso interpuesto deberá acogerse, según se expondrá en lo resolutivo del presente fallo.<br/><br/>Vigésimo octavo: Que, por otra parte, esta Corte no puede dejar de señalar que el acto sustancialmente recurrido en esta causa no es propiamente la carta por la que la recurrida comunica a la recurrente la decisión de proponer una variación porcentual de los precios base de todos los planes de salud que administra en el máximo permitido por el indicador fijado al efecto por la Superintendencia de Salud, sino esa decisión propiamente tal. En efecto, como dispone la letra e) del citado artículo 198 del DFL N° 1, de 2005, del Ministerio de Salud, “en el plazo de quince días corridos, contado desde la publicación del indicador a que se refiere la letra anterior, las Isapres deberán informar a la Superintendencia de Salud su decisión de aumentar o no el precio del precio base de los planes de salud y, en caso de que decidan aumentarlo, el porcentaje de ajuste informado será aquel que aplicarán a todos sus planes de salud”.<br/><br/>Según consta en documento acompañado al informe de la recurrida, dicha decisión se comunicó la Superintendencia de Salud con fecha 17 de marzo de 2022. En el punto 4.- de dicha comunicación se señala que “el incremento de los costos de salud registrados durante el último año e informado por esa Superintendencia de Salud (26,2%), llevó a las Isapres a registrar millonarias pérdidas durante el año 2021, que para el caso de Colmena ascenderían a 13.497 millones de pesos, motivo por el cual resulta indispensable realizar un ajuste a los precios base de los planes de salud en el porcentaje máximo determinado por esta autoridad”.<br/><br/>Luego, esa decisión fue comunicada por la recurrida a todos los afiliados en la forma prevista en la Circular IF/N° 401, de 30 de diciembre de 2021, tanto a nivel general —mediante una publicación en el Diario Oficial, avisos en las sucursales y enlaces en sus páginas de internet—, como individual, mediante cartas de adecuación como la que origina la presente causa. En todas estas comunicaciones la información transmitida respecto del porcentaje de variación del precio base de todos los planes de salud que la Isapre administra, salvas las excepciones legales, no pudo ser otra que la decidida y comunicada a la Superintendencia de Salud, con fecha 17 de marzo de 2022.<br/><br/>Así lo señala expresamente la recurrida en su informe y en la carta origen de la acción intentada en estos autos, donde se expresa: “encontrándose definido el Indicador en la forma antes señalada y habiendo Isapre Colmena informado a la Autoridad el porcentaje de incremento a aplicar, conforme la normativa vigente, le informamos que el precio base para su Plan de Salud […], durante el periodo 2022-2023, tendrá un alza de 7,60%”.<br/><br/>Luego, las únicas variaciones posibles en las cartas de adecuación de los precios base enviadas por la recurrida a todos sus afiliados, entre ellos el recurrente, son aquellas que tienen que ver con las alternativas de planes que, de conformidad con el Compendio de Normas aplicable deben ofrecer a los afiliados para que decidan si reclamar de ellas o permanecer o no en la Isapre.<br/>Vigésimo noveno: Que, por tanto, al acoger este recurso, para dar adecuada protección al recurrente y a todos los afectados con la decisión impugnada, con pleno respeto del principio de igualdad consagrado en el artículo 19, N° 2 de la Constitución Política de la República, esta Corte deberá declarar como arbitraria la decisión de la recurrida de proponer alzar porcentualmente en un 7,6% todos los planes de salud que administra, comunicada a la Superintendencia de Salud el día 17 de marzo de 2022 y al recurrente por medio de la carta origen de esta acción cautelar, de fecha 18 de marzo de 2022, por carecer de fundamentos ajustados a las exigencias legales, ordenando las medidas que se indicarán en lo resolutivo para restablecer el imperio del derecho, de conformidad con las facultades conferidas en el artículo 20 de la Carta Fundamental.<br/><br/>Trigésimo: Que, al respecto cabe consignar adicionalmente que las Isapres, al prestar un servicio de seguridad social estrictamente regulado y que impone —como en el presente caso— la motivación de las decisiones que afecten a sus afiliados, se sujetan a similares exigencias que los órganos de la administración para justificar la razonabilidad de sus actos, pues solo a través de una adecuada motivación “se exteriorizan las razones que han llevado a la Administración a dictarlo, exigencia que se impone en virtud del principio de legalidad. En efecto, en nuestro ordenamiento jurídico, la Ley N° 19.880, que establece las Bases de los Procedimientos Administrativos que rigen los actos de los Órganos de la Administración del Estado, consagra los principios de transparencia y publicidad, en cuanto permite y promueve el conocimiento del contenido y fundamentos de las decisiones que adopten los órganos de la Administración del Estado, calidad que precisamente detenta el organismo demandado. Es así como el artículo 11 inciso segundo del referido texto legal, previene la obligación de motivar en el mismo acto administrativo la decisión, los hechos y fundamentos de derecho que afecten los derechos o prerrogativas de las personas. A su turno, también el artículo 41 inciso cuarto del aludido texto legal dispone que ‘las resoluciones que contenga la decisión, serán fundadas’. Proceder que, por lo demás, se hace enteramente exigible por mandato del artículo 8° de la Constitución Política de la República” (Sentencia de 16 de junio de 2017, expedida en autos rol N° 3598-2017).<br/><br/>En esta perspectiva este tribunal también ha sostenido que “el fin último de la exigencia de motivación de todo acto administrativo no es otro que requerir la explicitación de sus fundamentos racionales, de manera tal que sean comprensibles para el administrado, proveyéndole la información necesaria para que, en caso de disconformidad o agravio, ejerza los mecanismos recursivos que le franquea la ley, tanto ante la Administración como la jurisdicción. Entonces, tal requisito no será satisfecho sino cuando los argumentos del órgano administrativo que adopta la resolución consistan en razones objetivas y comprobables que doten de razonabilidad a la decisión terminal, suprimiendo todo dejo de arbitrariedad” (Fallo de fecha 18 de marzo de 2021, dictado en causa rol N° 103.349-2020).<br/><br/>Finalmente, también se puede citar lo razonado en la sentencia de 21 de abril de 2021, pronunciada en autos rol N° 144.219-2020, en la que se expresa que “es un requisito sustancial en la dictación de un acto administrativo, la expresión del motivo o fundamento, pues la omisión está vinculada a una exigencia que ha sido puesta como condición de mínima de racionalidad, ya que permite y promueve el conocimiento del contenido y fundamentos de las decisiones que adopten los órganos de la Administración del Estado”, destacando, en ese sentido, que “la fundamentación del acto administrativo es un elemento de su esencia, cuya existencia siempre está bajo el control de la judicatura”.<br/><br/>Trigésimo primero: Por último, esta Corte estima pertinente dejar explícitamente asentadas dos reflexiones.<br/><br/>Por una parte, el examen del asunto sometido al conocimiento de este tribunal ha puesto de relieve la indudable necesidad de una mayor competencia entre las instituciones de salud previsional que intervienen en esta actividad, considerando que, tal como lo expresa la Superintendencia de Salud en el documento denominado “Indicador de Costos de la Salud (ICSA) 2021. Metodología de cálculo”, “Como máximo, las Isapres podrán incrementar el precio base de los planes de salud en 7,6%, sin embargo, tal como se observó para el proceso de adecuación Julio 2020 - Junio 2021, se espera que en 2022 los planes de salud tengan incrementos de precio por debajo de esta cifra, toda vez que las aseguradoras son agentes de seguridad social, por una parte, y que se encuentran en una industria de mercados competitivos, donde el precio es una variable crítica de elección de Isapre (y plan de salud) para las personas beneficiarias del sistema, por otra”.<br/><br/>En ese sentido resulta imperioso recordar que, en un mercado que debiera ser competitivo también por los precios ofrecidos para la cobertura de prestaciones similares, ello no se logra cuando -como es de público conocimiento- todas las Isapres abiertas deciden aplicar como variación porcentual para todos sus planes de salud, salvas las excepciones legalmente establecidas, el guarismo fijado en la Resolución Exenta N° 352 de la citada Superintendencia, aspecto en torno al cual la recurrida se limita a invocar aquellos antecedentes que estima favorables para su posición, esto es, la fijación del mentado incremento en ese 7,6%.<br/><br/>Por otra parte, es útil consignar que, más allá de la decisión de acoger el recurso de protección en examen y con independencia de las medidas de cautela que se dirán en lo resolutivo, los cotizantes de la Isapre recurrida no se verán liberados del cumplimiento de sus principales obligaciones contractuales y, en consecuencia, deberán seguir pagando, íntegramente, las sumas de dinero, expresadas en Unidades de Fomento, correspondientes a su plan de salud, dado que esta sentencia solamente ha resuelto lo relacionado con el alza o incremento del precio base de los planes individuales de salud suscritos por los cotizantes con las Isapres.<br/>Por las anteriores consideraciones y de conformidad con lo que disponen el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada y, en su lugar, se declara que se acoge el recurso deducido por Jorge David Yáñez Castro en contra de Isapre Colmena Golden Cross y, en consecuencia, se dispone:<br/>1.- Que se deja sin efecto la comunicación de la Isapre Colmena Golden Cross S.A. a la Superintendencia de Salud de 17 de marzo de 2022, por medio de la cual informa que subirá un 7,6% todos los planes de salud;<br/>2.- Que, consecuencialmente, se deja sin efecto el alza porcentual de los precios bases de todos los planes de salud administrados por la Isapre Colmena Golden Cross S.A., informada a dicha autoridad de conformidad con lo dispuesto en el art. 198, letra e) del DFL N° 1, de 2005, del Ministerio de Salud;<br/>3.- Que la Superintendencia de Salud dispondrá las medidas administrativas para que, en el evento de que se haya cobrado a otros afiliados las cantidades resultantes del alza porcentual de los precios base de todos los planes de salud administrados por la recurrida, éstos hayan optado por un plan diferente o su desafiliación, dichas cantidades sean restituidas como excedentes de cotizaciones o, en su caso, se revoque la modificación de los planes acordada para evitar el alza dejada sin efecto o se reintegre a los afiliados que, para evitar su pago, han optado por su desafiliación;<br/>4.- Que la Superintendencia de Salud dispondrá un plazo prudencial para que Isapre Colmena Golden Cross S.A. cumpla fundadamente y con antecedentes que verificará, con la comunicación prevista en el artículo 198, letra e) del DFL N° 1 del Ministerio de Salud del año 2005, de manera que la propuesta de alza proporcional a todos sus planes de salud, para el año 2022, se ajuste a los parámetros legales.<br/><br/>5.- Que el Secretario de esta Corte oficiará a todas las Cortes de Apelaciones que estén conociendo recursos de protección contra Isapre Colmena Golden Cross S.A. por la variación porcentual de los precios bases de todos sus planes de salud, comunicada a la Superintendencia de Salud con fecha 17 de marzo de 2022 y a sus afiliados en las cartas correspondientes, para que se agregue copia autorizada de esta sentencia.<br/><br/>6.- Que, sin perjuicio de todo lo resuelto, se deja sin efecto el alza en el valor del precio base del plan de salud de la parte recurrente.<br/><br/>Se previene que el Ministro Sr. Matus concurre al acuerdo y fallo, pero sin compartir lo señalado en los considerandos noveno a décimo cuarto ni lo decidido en el numeral 4 de lo resolutivo.<br/>Regístrese y devuélvase.<br/><br/>Redacción a cargo del Ministro señor Matus.<br/><br/>Rol Nº 12.508-2022.<br/><br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (as) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario Carroza E. y Sr. Jean Pierre Matus A.<br/>",
  "_version_": 1836117411338649600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=bU41RnVUVEl6NEgyZk1WWXVKUkF3UT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?rjp9",
  "cita_bibliografica": "YÁÑEZ CON ISAPRE COLMENA GOLDEN CROSS S.A.: 18-08-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 12508-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?rjp9). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}