{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-08-25T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "66657-2022",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5225485,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "5225485",
  "rol_era_ape_s": "37585-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 40448,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 37585,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 66657,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, veinticinco de agosto de dos mil veintidós.<br/>Al escrito folio N° 103.457-2022: a lo principal ysegundo otrosí, téngase presente; al primer otrosí, no halugar a los alegatos solicitados.<br/>Al escrito folio N° 105.916-2022: téngase presente.<br/>Al escrito folio N° 105.917-2022: téngase presente y asus antecedentes.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos quinto a décimo segundo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Esteban Barra Olivares,<br/>Isabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor del menor de edad Paolo y encontra del Ministerio de Salud y Fonasa, por el acto ilegaly arbitrario consistente en no otorgar el fármaco Trikafta,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.<br/>Expone que el niño fue diagnosticado con Fibrosis<br/>Quística (patología GES N°51), de carácter grav",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, veinticinco de agosto de dos mil veintidós.\nAl escrito folio N° 103.457-2022: a lo principal ysegundo otrosí, téngase presente; al primer otrosí, no halugar a los alegatos solicitados.\nAl escrito folio N° 105.916-2022: téngase presente.\nAl escrito folio N° 105.917-2022: téngase presente y asus antecedentes.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos quinto a décimo segundo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que  los  abogados  Esteban  Barra  Olivares,\nIsabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor del menor de edad Paolo y encontra del Ministerio de Salud y Fonasa, por el acto ilegaly arbitrario consistente en no otorgar el fármaco Trikafta,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.\nExpone  que  el  niño  fue  diagnosticado  con  Fibrosis\nQuística (patología GES N°51), de carácter gravísimo, puestoque implica  un  constante riesgo vital, especialmente  porcomplicaciones pulmonares, siendo fundamental que reciba eltratamiento prescrito con Trikafta puesto que ha demostradoser capaz de detener la progresión de la enfermedad. Sinembargo,  el  costo  del  tratamiento  es  muy  elevado  y  lafamilia carece de los recursos materiales para adquirir elmedicamento que necesita.2\nSolicita se  conmine a los recurridos para realizar lasgestiones  pertinentes,  para  la  adquisición  y  suministrodentro del más breve plazo, del fármaco señalado con elobjeto  que  se  inicie  el  tratamiento  a  favor  del  niñoseñalado en autos.\nSegundo: Que  por  sentencia  dictada  por  la  Corte  de\nApelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que no se ha acreditado la existencia deun riesgo vital para el paciente en el caso de no recibir eltratamiento. Agregando los sentenciadores que los recurridosse  ciñeron  estrictamente  a  la  legislación  vigente,careciendo  de  facultades  para  otorgar  dicha  prestaciónmedicamentosa  de  alto  costo,  sin  disposición  legal  yreglamentaria  que  lo  autorice.  En  consecuencia,  losrecurridos han obrado dentro de un mandato legal, lo quepermite  descartar  desde  ya  la  existencia  de  algunaarbitrariedad en el actuar de éstos. \nTercero: Que la recurrente dedujo recurso de apelaciónen  contra  de  la  sentencia  referida  en  el  considerandoprecedente,  reiterando  los  argumentos  señalados  en  sulibelo  y  subrayando  la  existencia  de  antecedentesacompañados al proceso que confirman el riesgo vital queacecha al menor en favor de quien se recurre. \nCuarto: Que, a efectos de dilucidar la controversiaplanteada,  es  preciso  tener  en  consideración  el  informemédico  de  fecha  11  de  agosto  de  2022,  suscrito  por  elpediatra  broncopulmonar,  especialista  en  enfermedadesrespiratorias, Oscar Fielbaum Colodro, el que  señala que:3“en caso de no recibir el tratamiento con Trikafta, eseriesgo es constante y la muerte es una amenaza permanentesegún  el  impredecible  avance  que  tenga  el  deterioroprogresivo de sus órganos, lo cual aparte de los efectosfísicos  nocivos,  produce  una  mortificación  emocionalpermanente para el paciente y su familia”.\nQuinto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para laenfermedad  que  presenta  el  menor,  padecimiento  deprogresivo deterioro cuyo desenlace es el deceso, conformecoinciden los facultativos cuyos informes se aparejaron alproceso,  estriban  en  que,  aun  cuando  la  patología  estáincluida  dentro  de  las  enfermedades  que  cuentan  con  lacobertura GES, el fármaco requerido por el paciente no seencuentra dentro de la canasta de prestaciones específicas,sin  que  ninguna  norma  lo  habilite  para  dispensarregularmente los recursos respecto del financiamiento dedicho medicamento.\nSexto:  Que  sobre  el  particular  conviene  traer  acolación que el artículo 5° del Decreto Supremo N° 22 de2019, del Ministerio de Salud, que aprueba las Garantías\nExplícitas en Salud del Régimen General de Garantías en\nSalud, previene que para que surja la obligación de lainstitución  sanitaria  de  reembolsar  el  valor  de  unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.4\nSéptimo: Que  del  tenor  del  citado  artículo  3°,  esposible  colegir  que  el  medicamento  cuya  cobertura  sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis\nQuística”, signada como Problema N° 51 por dicho Decreto\nSupremo.\nOctavo: Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte que la “Guía Clínicade  Fibrosis  Quística”  señala  que  ésta  reúne  lasrecomendaciones  chilenas  con  respecto  al  diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla  intención  de  establecer  estándares  de  cuidado  parapacientes  individuales,  los  cuales  sólo  pueden  serdeterminados por profesionales competentes sobre la base detoda  la  información  clínica  respecto  del  caso,  y  estánsujetos  a  cambio  conforme  al  avance  del  conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.\nPor  consiguiente,  los  tratamientos  considerados  en  lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso  considerar  la  posibilidad  de  cambios  en  lostratamientos  relacionados  con  avances  del  conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincidido5en  que  el  tratamiento  con  Trikafta  constituye  laalternativa  más  efectiva  para  detener  las  progresivas  yadversas manifestaciones clínicas de la enfermedad en elpaciente.\nEn este orden de ideas, resulta insoslayable señalarque los informes acompañados en autos, como aquel citado enel considerando cuarto del presente fallo son categóricosal  concluir  que  la  enfermedad  que  padece  el  pacientepresenta  un  deterioro  progresivo,  con  manifestacionesclínicas,  tales  como,  compromiso  pulmonar  severo,circunstancia que permite colegir que la existencia de unevidente riesgo vital para el paciente de autos en el casode no tener acceso al medicamento solicitado por esta víajudicial.\nNoveno:  En mérito  de lo  razonado, el  hecho que  lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto  de  Salud  Pública  y  que  no  se  encuentreconsiderado en la canasta GES, no es un argumento paranegar  la  cobertura  respectiva,  más  aún  cuando  estemedicamento  fue  aprobado  por  la  FDA  (Food  and  Drug\nAdministration, para tratar a niños entre 6 y 11 años quepadecen la patología que afecta al recurrente, el año 2021.\nDécimo: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan a6todos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nUndécimo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente, por lo demás,que  el  numeral  1  del  artículo  24  de  la  Convención\nInternacional sobre Derechos del Niño, suscrita por Chile ypromulgada  por  Decreto  Supremo  N°  830,  de  fecha  27  deseptiembre de 1.990, dispone “Los estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede  salud  y  a  servicios  para  el  tratamiento  de  lasenfermedades y la rehabilitación de la salud. Los estadospartes  se  esforzarán  por  asegurar  que  ningún  niño  seaprivado  de  su  derecho  al  disfrute  de  esos  serviciossanitarios”.\nDuodécimo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administración7de salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nDécimo  Tercero:  Que al  respecto,  y  como  ya  se  haresuelto por esta Corte (en autos rol  N° 43250-2017, N°8523-2018, N° 2494-2018, N° 63091-2020 y 25123-2022), espreciso  considerar  que,  si  bien  es  cierto  que  lasconsideraciones  de  orden  administrativo  y  económicoconstituyen un factor a considerar por la autoridad públicaal  adoptar  una  decisión,  no  lo  es  menos  que  ellas  nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho  consagrado  en  la  norma  de  mayor  rango  en  elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por la recurrida.\nDécimo  Cuarto:  Que en  el  indicado  contexto,  ladecisión de las recurridas consistente en la negativa aproporcionar al menor de autos aquel fármaco, único, por lodemás, existente para el tratamiento de la patología que laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia del menor, así8como  para  su  integridad  física,  considerando  que  la\nFibrosis  Quística  que  sufre  es  una  enfermedadfrecuentemente  mortal  puesto  que  produce  deterioroprogresivo de la función pulmonar y la muerte por fallarespiratoria crónica, y que la administración de la drogatantas veces citada ha sido estimada como esencial para lavida de éste, como surge de los antecedentes agregados a lacausa.\nDécimo Quinto: Que establecido lo anterior es precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo Sexto:  Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade  las  recurridas  a  proporcionar  un  medicamentoindispensable  para  la  sobrevida  e  integridad  física  delmenor Paolo, sobre la base de consideraciones de índoleadministrativa  y  económica,  ha  incurrido  en  un  actoarbitrario que amenaza una garantía fundamental, puesto quela  parte  recurrente  no  se  encuentra  en  condiciones  deadquirirlo, de modo que la determinación impugnada en autos9no permite el acceso a aquel fármaco, único y exclusivo,para el tratamiento de la patología que sufre éste y, ental virtud, procede que se adopten las medidas necesariaspara asegurar el pleno ejercicio de la garantía conculcaday,  de  esta  forma,  restablecer  el  imperio  del  derecho,mismas que han de consistir en que la institución contra lacual se dirige el recurso realice las gestiones pertinentespara la adquisición y suministro del fármaco identificadocomo  Trikafta,  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto de que se reinicie en el másbreve  lapso  el  tratamiento  del  citado  menor  con  estemedicamento.\nDécimo  Séptimo:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido por10las autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  Octavo:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo al niño  Paolo,  en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de cuatro de agostodel año en curso y, en su lugar, se declara que se acoge elrecurso de protección deducido por Esteban Barra Olivares,\nIsabel Cholaky Rojas y Francisco Bassi Díaz, en favor delmenor de edad Paolo y en contra del Ministerio de Salud y\nFonasa, disponiéndose que las recurridas deberán realizarlas gestiones pertinentes para la adquisición y suministrodel fármaco identificado como Trikafta,  mientras así sea11prescrito  por  el  médico  respectivo  y/o  equipo  médicotratante,  con  el  objeto  que  se  inicie  en  el  más  brevetiempo  el  tratamiento  del  indicado  menor  con  estemedicamento.\nAcordado con el voto en contra del Ministro (S) señor\nMera quien estuvo por rechazar el recurso de protecciónteniendo especialmente presente que no se puede decidir laadministración de medicamentos de alto costo mediante lasubsecuente asignación de recursos financieros escasos ycuya destinación debe sujetarse a las políticas públicasdispuestas al efecto.\nRegístrese y devuélvase.\nRol N° 66.657-2022.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sra. Adelita Ravanales A.,\nSr. Mario Carroza E., el Ministro Suplente Sr. Raúl Mera M.y por los Abogados Integrantes Sr. Diego Munita L. y Sr.\nPedro Águila Y. Santiago, 25 de agosto de 2022. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, veinticinco de agosto de dos mil veintidós.\nAl escrito folio N° 103.457-2022: a lo principal ysegundo otrosí, téngase presente; al primer otrosí, no halugar a los alegatos solicitados.\nAl escrito folio N° 105.916-2022: téngase presente.\nAl escrito folio N° 105.917-2022: téngase presente y asus antecedentes.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos quinto a décimo segundo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que  los  abogados  Esteban  Barra  Olivares,\nIsabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor del menor de edad Paolo y encontra del Ministerio de Salud y Fonasa, por el acto ilegaly arbitrario consistente en no otorgar el fármaco Trikafta,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.\nExpone  que  el  niño  fue  diagnosticado  con  Fibrosis\nQuística (patología GES N°51), de carácter grav",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "1<br/>Santiago, veinticinco de agosto de dos mil veintidós.<br/>Al escrito folio N° 103.457-2022: a lo principal ysegundo otrosí, téngase presente; al primer otrosí, no halugar a los alegatos solicitados.<br/>Al escrito folio N° 105.916-2022: téngase presente.<br/>Al escrito folio N° 105.917-2022: téngase presente y asus antecedentes.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos quinto a décimo segundo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Esteban Barra Olivares,<br/>Isabel Cholaky Rojas y Francisco Bassi Díaz, han deducidorecurso de protección en favor del menor de edad Paolo y encontra del Ministerio de Salud y Fonasa, por el acto ilegaly arbitrario consistente en no otorgar el fármaco Trikafta,pese a que resulta indispensable para que el menor referidorecupere su salud y conserve su vida.<br/>Expone que el niño fue diagnosticado con Fibrosis<br/>Quística (patología GES N°51), de carácter gravísimo, puestoque implica un constante riesgo vital, especialmente porcomplicaciones pulmonares, siendo fundamental que reciba eltratamiento prescrito con Trikafta puesto que ha demostradoser capaz de detener la progresión de la enfermedad. Sinembargo, el costo del tratamiento es muy elevado y lafamilia carece de los recursos materiales para adquirir elmedicamento que necesita.2<br/>Solicita se conmine a los recurridos para realizar lasgestiones pertinentes, para la adquisición y suministrodentro del más breve plazo, del fármaco señalado con elobjeto que se inicie el tratamiento a favor del niñoseñalado en autos.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que no se ha acreditado la existencia deun riesgo vital para el paciente en el caso de no recibir eltratamiento. Agregando los sentenciadores que los recurridosse ciñeron estrictamente a la legislación vigente,careciendo de facultades para otorgar dicha prestaciónmedicamentosa de alto costo, sin disposición legal yreglamentaria que lo autorice. En consecuencia, losrecurridos han obrado dentro de un mandato legal, lo quepermite descartar desde ya la existencia de algunaarbitrariedad en el actuar de éstos.<br/>Tercero: Que la recurrente dedujo recurso de apelaciónen contra de la sentencia referida en el considerandoprecedente, reiterando los argumentos señalados en sulibelo y subrayando la existencia de antecedentesacompañados al proceso que confirman el riesgo vital queacecha al menor en favor de quien se recurre.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración el informemédico de fecha 11 de agosto de 2022, suscrito por elpediatra broncopulmonar, especialista en enfermedadesrespiratorias, Oscar Fielbaum Colodro, el que señala que:3“en caso de no recibir el tratamiento con Trikafta, eseriesgo es constante y la muerte es una amenaza permanentesegún el impredecible avance que tenga el deterioroprogresivo de sus órganos, lo cual aparte de los efectosfísicos nocivos, produce una mortificación emocionalpermanente para el paciente y su familia”.<br/>Quinto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el menor, padecimiento deprogresivo deterioro cuyo desenlace es el deceso, conformecoinciden los facultativos cuyos informes se aparejaron alproceso, estriban en que, aun cuando la patología estáincluida dentro de las enfermedades que cuentan con lacobertura GES, el fármaco requerido por el paciente no seencuentra dentro de la canasta de prestaciones específicas,sin que ninguna norma lo habilite para dispensarregularmente los recursos respecto del financiamiento dedicho medicamento.<br/>Sexto: Que sobre el particular conviene traer acolación que el artículo 5° del Decreto Supremo N° 22 de2019, del Ministerio de Salud, que aprueba las Garantías<br/>Explícitas en Salud del Régimen General de Garantías en<br/>Salud, previene que para que surja la obligación de lainstitución sanitaria de reembolsar el valor de unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.4<br/>Séptimo: Que del tenor del citado artículo 3°, esposible colegir que el medicamento cuya cobertura sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis<br/>Quística”, signada como Problema N° 51 por dicho Decreto<br/>Supremo.<br/>Octavo: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte que la “Guía Clínicade Fibrosis Quística” señala que ésta reúne lasrecomendaciones chilenas con respecto al diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla intención de establecer estándares de cuidado parapacientes individuales, los cuales sólo pueden serdeterminados por profesionales competentes sobre la base detoda la información clínica respecto del caso, y estánsujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.<br/>Por consiguiente, los tratamientos considerados en lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso considerar la posibilidad de cambios en lostratamientos relacionados con avances del conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincidido5en que el tratamiento con Trikafta constituye laalternativa más efectiva para detener las progresivas yadversas manifestaciones clínicas de la enfermedad en elpaciente.<br/>En este orden de ideas, resulta insoslayable señalarque los informes acompañados en autos, como aquel citado enel considerando cuarto del presente fallo son categóricosal concluir que la enfermedad que padece el pacientepresenta un deterioro progresivo, con manifestacionesclínicas, tales como, compromiso pulmonar severo,circunstancia que permite colegir que la existencia de unevidente riesgo vital para el paciente de autos en el casode no tener acceso al medicamento solicitado por esta víajudicial.<br/>Noveno: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública y que no se encuentreconsiderado en la canasta GES, no es un argumento paranegar la cobertura respectiva, más aún cuando estemedicamento fue aprobado por la FDA (Food and Drug<br/>Administration, para tratar a niños entre 6 y 11 años quepadecen la patología que afecta al recurrente, el año 2021.<br/>Décimo: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan a6todos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Undécimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente, por lo demás,que el numeral 1 del artículo 24 de la Convención<br/>Internacional sobre Derechos del Niño, suscrita por Chile ypromulgada por Decreto Supremo N° 830, de fecha 27 deseptiembre de 1.990, dispone “Los estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede salud y a servicios para el tratamiento de lasenfermedades y la rehabilitación de la salud. Los estadospartes se esforzarán por asegurar que ningún niño seaprivado de su derecho al disfrute de esos serviciossanitarios”.<br/>Duodécimo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administración7de salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Décimo Tercero: Que al respecto, y como ya se haresuelto por esta Corte (en autos rol N° 43250-2017, N°8523-2018, N° 2494-2018, N° 63091-2020 y 25123-2022), espreciso considerar que, si bien es cierto que lasconsideraciones de orden administrativo y económicoconstituyen un factor a considerar por la autoridad públicaal adoptar una decisión, no lo es menos que ellas nodebieran invocarse cuando está comprometido el derecho a lavida y a la integridad física o psíquica de una persona,derecho consagrado en la norma de mayor rango en elordenamiento jurídico, esto es, en la Constitución Políticade la República, que prevalece respecto de los distintoscuerpos normativos citados por la recurrida.<br/>Décimo Cuarto: Que en el indicado contexto, ladecisión de las recurridas consistente en la negativa aproporcionar al menor de autos aquel fármaco, único, por lodemás, existente para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia del menor, así8como para su integridad física, considerando que la<br/>Fibrosis Quística que sufre es una enfermedadfrecuentemente mortal puesto que produce deterioroprogresivo de la función pulmonar y la muerte por fallarespiratoria crónica, y que la administración de la drogatantas veces citada ha sido estimada como esencial para lavida de éste, como surge de los antecedentes agregados a lacausa.<br/>Décimo Quinto: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo Sexto: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade las recurridas a proporcionar un medicamentoindispensable para la sobrevida e integridad física delmenor Paolo, sobre la base de consideraciones de índoleadministrativa y económica, ha incurrido en un actoarbitrario que amenaza una garantía fundamental, puesto quela parte recurrente no se encuentra en condiciones deadquirirlo, de modo que la determinación impugnada en autos9no permite el acceso a aquel fármaco, único y exclusivo,para el tratamiento de la patología que sufre éste y, ental virtud, procede que se adopten las medidas necesariaspara asegurar el pleno ejercicio de la garantía conculcaday, de esta forma, restablecer el imperio del derecho,mismas que han de consistir en que la institución contra lacual se dirige el recurso realice las gestiones pertinentespara la adquisición y suministro del fármaco identificadocomo Trikafta, mientras los médicos tratantes así lodeterminen, con el objeto de que se reinicie en el másbreve lapso el tratamiento del citado menor con estemedicamento.<br/>Décimo Séptimo: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido por10las autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo Octavo: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo al niño Paolo, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de cuatro de agostodel año en curso y, en su lugar, se declara que se acoge elrecurso de protección deducido por Esteban Barra Olivares,<br/>Isabel Cholaky Rojas y Francisco Bassi Díaz, en favor delmenor de edad Paolo y en contra del Ministerio de Salud y<br/>Fonasa, disponiéndose que las recurridas deberán realizarlas gestiones pertinentes para la adquisición y suministrodel fármaco identificado como Trikafta, mientras así sea11prescrito por el médico respectivo y/o equipo médicotratante, con el objeto que se inicie en el más brevetiempo el tratamiento del indicado menor con estemedicamento.<br/>Acordado con el voto en contra del Ministro (S) señor<br/>Mera quien estuvo por rechazar el recurso de protecciónteniendo especialmente presente que no se puede decidir laadministración de medicamentos de alto costo mediante lasubsecuente asignación de recursos financieros escasos ycuya destinación debe sujetarse a las políticas públicasdispuestas al efecto.<br/>Regístrese y devuélvase.<br/>Rol N° 66.657-2022.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sra. Adelita Ravanales A.,<br/>Sr. Mario Carroza E., el Ministro Suplente Sr. Raúl Mera M.y por los Abogados Integrantes Sr. Diego Munita L. y Sr.<br/>Pedro Águila Y. Santiago, 25 de agosto de 2022.<br/>",
  "_version_": 1836117417079603200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=UzgzRnRva0xDem1Hd0d2aWhRODMvdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig3z",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 25-08-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 66657-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig3z). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}