{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-09-20T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "48993-2022",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5355236,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "5355236",
  "rol_era_ape_s": "784-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 26112,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 784,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 48993,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 3,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, veinte de septiembre de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha quince dejulio de dos mil veintidós, dictada por la Corte de<br/>Apelaciones de Santiago.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia recurrida y,en su lugar, rechazar el recurso interpuesto, teniendopresente:1.° Que la sentencia recurrida ha dado porestablecido, conforme a los propios informes y documentosagregados por la recurrente, que, respecto delmedicamento conocido como BRINEURA “no existe evidenciacientífica de que cure la enfermedad”neurodegenerativa que padece la persona por la que serecurre;2.° Que, por otra parte, ninguno de los informesmédicos allegados afirman la existencia de un riesgovital inminente que haga necesaria la protección de lavida del paciente por esta vía;3.° Que tampoco existen antecedentes de una actuaciónilegal de parte de las recurridas, pues no está discutidoque la indicación del medicamento BRINEURA no seencuentra entre las autorizadas en el Sistema de Salud<br/>Nacional para prescribir respecto del padecimiento de lapersona por la que se recurre, tras su evaluación porsistema de protección financiera establecido en la Ley<br/>N.° 20.850, pues solo respecto de la negativa de aquellasindicaciones que sería posible concebir una ilegalidad,como establece el Dictamen de la Contraloría N.°<br/>E4959/2020, obligatorio para los órganos del Estado enesta clase de materias;4.° Que, además, consta en autos que la indicaciónespecífica del medicamento BRINEURA (Cerliponsa Alfa)para la condición de salud Lipofuscinosis Ceroidea<br/>Neuronal Tipo 2 fue evaluada por la comisión médicarespectiva, según lo establecido en los artículo 7.° y8.° de la Ley N.° 20.850, mediante una evaluacióncientífica de la evidencia disponible, de conformidad conel reglamento vigente al efecto, concluyéndosedesfavorablemente su prescripción por cuanto no evita lamortalidad, su efecto es limitado a una reducción de lasintomatología solo durante dos años y existenimportantes efectos adversos que no hacen aconsejable suadministración.5.° Que, por tanto, a juicio de este disidente, lanegativa médica a suministrarlo tampoco es arbitraria ocarente de fundamento.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Matus.<br/>Rol N° 48.993-2022.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sr. Jean Pierre Matus A. No firman los<br/>Ministros Sr. Muñoz y Sr. Carroza, no obstante haber ambosconcurrido al acuerdo del fallo, por estar con permiso.<br/>Santiago, 20 de septiembre de 2022.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, veinte de septiembre de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha quince dejulio de dos mil veintidós, dictada por la Corte de<br/>Apelaciones de Santiago.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia recurrida y,en su lugar, rechazar el recurso interpuesto, teniendopresente:1.° Que la sentencia recurrida ha dado porestablecido, conforme a los propios informes y documentosagregados por la recurrente, que, respecto delmedicamento conocido como BRINEURA “no existe evidenciacientífica de que cure la enfermedad”neurodegenerativa que padece la persona por la que serecurre;2.° Que, por otra parte, ninguno de los informesmédicos allegados afirman la existencia de un riesgovital inminente que haga necesaria la protección de lavida del paciente por esta vía;3.° Que tampoco existen antecedentes de una actuaciónilegal de part",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veinte de septiembre de dos mil veintidós.\nVistos:\nSe confirma la sentencia apelada de fecha quince dejulio  de  dos  mil  veintidós,  dictada  por  la  Corte  de\nApelaciones de Santiago. \nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por revocar la sentencia recurrida y,en su lugar, rechazar el recurso interpuesto, teniendopresente:1.°  Que  la  sentencia  recurrida  ha  dado  porestablecido, conforme a los propios informes y documentosagregados  por  la  recurrente,  que,  respecto  delmedicamento conocido como BRINEURA “no existe evidenciacientífica  de  que  cure  la  enfermedad”neurodegenerativa que  padece  la  persona  por  la  que  serecurre;2.°  Que,  por  otra  parte,  ninguno  de  los  informesmédicos  allegados  afirman  la  existencia  de  un  riesgovital inminente que haga necesaria la protección de lavida del paciente por esta vía;3.° Que tampoco existen antecedentes de una actuaciónilegal de parte de las recurridas, pues no está discutidoque  la  indicación  del  medicamento  BRINEURA  no  seencuentra entre las autorizadas en el Sistema de Salud\nNacional para prescribir respecto del padecimiento de lapersona por la que se recurre, tras su evaluación porsistema de protección financiera establecido en la Ley\nN.° 20.850, pues solo respecto de la negativa de aquellasindicaciones que sería posible concebir una ilegalidad,como  establece  el  Dictamen  de  la  Contraloría  N.°\nE4959/2020, obligatorio para los órganos del   Estado enesta clase de materias;4.° Que, además, consta en autos que la indicaciónespecífica  del  medicamento  BRINEURA  (Cerliponsa  Alfa)para  la  condición  de  salud  Lipofuscinosis  Ceroidea\nNeuronal  Tipo  2  fue  evaluada  por  la  comisión  médicarespectiva, según lo establecido en los artículo 7.° y8.°  de  la  Ley  N.°  20.850,  mediante  una  evaluacióncientífica de la evidencia disponible, de conformidad conel  reglamento  vigente  al  efecto,  concluyéndosedesfavorablemente su prescripción por cuanto no evita lamortalidad, su efecto es limitado a una reducción de lasintomatología  solo  durante  dos  años  y  existenimportantes efectos adversos que no hacen aconsejable suadministración.5.° Que, por tanto, a juicio de este disidente, lanegativa médica a suministrarlo tampoco es arbitraria ocarente de fundamento.\nRegístrese y devuélvase.\nRedacción a cargo del Ministro señor Matus.\nRol N° 48.993-2022.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario\nCarroza  E.  y  Sr.  Jean  Pierre  Matus  A.  No  firman  los\nMinistros Sr. Muñoz y Sr. Carroza, no obstante haber ambosconcurrido al acuerdo del fallo, por estar con permiso.\nSantiago, 20 de septiembre de 2022. \n",
  "texto_sentencia_anon_preview": "\nSantiago, veinte de septiembre de dos mil veintidós.\nVistos:\nSe confirma la sentencia apelada de fecha quince dejulio  de  dos  mil  veintidós,  dictada  por  la  Corte  de\nApelaciones de Santiago. \nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por revocar la sentencia recurrida y,en su lugar, rechazar el recurso interpuesto, teniendopresente:1.°  Que  la  sentencia  recurrida  ha  dado  porestablecido, conforme a los propios informes y documentosagregados  por  la  recurrente,  que,  respecto  delmedicamento conocido como BRINEURA “no existe evidenciacientífica  de  que  cure  la  enfermedad”neurodegenerativa que  padece  la  persona  por  la  que  serecurre;2.°  Que,  por  otra  parte,  ninguno  de  los  informesmédicos  allegados  afirman  la  existencia  de  un  riesgovital inminente que haga necesaria la protección de lavida del paciente por esta vía;3.° Que tampoco existen antecedentes de una actuaciónilegal de part",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Lipofuscinosis neuronal ceroidea tipo 2 (CLN2)"
  ],
  "medicamento_ss": [
    "Brineura / Cerliponasa Alfa"
  ],
  "_version_": 1836117417141469200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=Yk1LZjdkc3NlclNwd0VoWWkyVE1Kdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilmf",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 20-09-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 48993-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilmf). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}