{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-09-27T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "71550-2022",
  "organismo_ss": [
    "Fonasa"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5395517,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "5395517",
  "rol_era_ape_s": "71578-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 27136,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 71578,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 71550,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, veintisiete de septiembre de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha dieciséis deagosto del año en curso.<br/>Acordada con el voto en contra del ministro Sr. Matus,quien estuvo por revocar la sentencia apelada, teniendopresente: 1. Que son hechos indiscutidos en estos autos:<br/>A) Que el medicamento Trikafta no está autorizado parasu suministro en pacientes del país por el Instituto de Salud<br/>Pública;<br/>B) Que, en consecuencia, su administración no seencuentra incorporada a las que el Fondo Nacional de Saludestablece como parte de aquellos tratamientos incorporados alas Garantías Explícitas en Salud;<br/>C) Que existe un tratamiento autorizado y cubierto pordicha garantía para la enfermedad quística, de carácterpaliativo, atendido la calificación de incurable y progresivode dicho padecimiento;<br/>D) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientes con<br/>",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veintisiete de septiembre de dos mil veintidós.\nVistos:\nSe confirma  la sentencia apelada de fecha dieciséis deagosto del año en curso. \nAcordada con el voto en contra del ministro Sr. Matus,quien  estuvo  por  revocar  la  sentencia  apelada,  teniendopresente: 1. Que son hechos indiscutidos en estos autos:\nA) Que el medicamento Trikafta no está autorizado parasu suministro en pacientes del país por el Instituto de Salud\nPública;\nB)  Que,  en  consecuencia,  su  administración  no  seencuentra incorporada a las que el Fondo Nacional de Saludestablece como parte de aquellos tratamientos incorporados alas Garantías Explícitas en Salud;\nC) Que existe un tratamiento autorizado y cubierto pordicha  garantía  para  la  enfermedad  quística,  de  carácterpaliativo, atendido la calificación de incurable y progresivode dicho padecimiento;\nD)  Que  el  medicamento  Trikafta  está  aprobado  comotratamiento ambulatorio para su suministro en pacientes confibrosis quística por la FDA del gobierno de los Estados\nUnidos de América.2.  Que  de  lo  anterior  se  desprende  que  no  existeevidencia que la prescripción del medicamento Trikafta sea laúnica  indicación  médica  existente  para  el  diagnóstico  defibrosis quística, existiendo un informe del Ministerio de\nSalud que señala que   “en el caso del tratamiento con elfármaco  Trikafta  no  se  ha  logrado  acreditar  evidenciasuficiente para un esquema de priorización, dado que el únicoestudio aleatorizado relevante que existe ha sido financiadopor  el  propio  laboratorio-Vertex  Phamaceuticals-  quedesarrolla su producción y comercialización, correspondiendoa una muestra desarrollada con un grupo reducido de pacientesque ha servido de base para su autorización por parte deagencias regulatorias internacionales, pero no para que otrossistemas  sanitarios  comparados  le  hayan  dado  cobertura,precisamente por el escaso nivel de evidencia científica queposee para el tratamiento y los fines terapéuticos relevantesperseguidos  (bajísimo  impacto  en  mortalidad  y  escasareducción en el riesgo de exacerbaciones), y que junto a labaja evidencia en reducir los síntomas respiratorios, poseeun  grado  alto  de  evidencia  en  el  aumento  de  los  efectosadversos  serios  asociados  al  tratamiento  (Rasch  y  fallahepática)”.3. Que el informe del Dr. Kogan no desmiente el hecho deque el paciente no se encuentra en riesgo vital inminentesino que, al contrario, sugiere que, a su juicio, suministrarel medicamento Trikafta importaría solo un aumento en lasexpectativas y una mejor calidad de vida, sin que se adviertacon  ello  la  curación  de  la  enfermedad  ni  indicar  conprecisión el quantum de ese aumento respecto del pronósticoexistente en la actualidad con los tratamientos indicados yaprobados, por lo que —a juicio de este disidente— no existeuna afectación o amenaza actual o inminente al derecho a lavida de la persona por quien se recurre.4. Que, en consecuencia, no estaríamos ante una negativade cobertura que pueda calificarse de ilegal o arbitraria,por ser abusiva, caprichosa o carente de fundamento , ni quetampoco se perturba, amenaza o priva a la recurrente de suderecho  a  la  recurrente  de  su  derecho  a  la  vida  o  a  laintegridad física o psíquica, pues,  entiende este disidenteque, no existiendo un riesgo vital causado por la omisión dela autoridad que se impugna, no corresponde a los tribunalesa través de esta clases de recursos determinar el tratamientomédico idóneo dentro de los disponibles para la mejoría omantención de la salud de un paciente que, cabe agregar,tiene a su disposición y se le suministra en la actualidad eltratamiento indicado en Chile para todos los pacientes desimilar condición, tanto en el sistema público como en elprivado.\nAcordada con el  voto en contra del Ministro (S) señor\nMera  quien  estuvo  por  rechazar  el  recurso  de  protecciónteniendo especialmente presente que no se puede decidir laadministración  de  medicamentos  de  alto  costo  mediante  lasubsecuente asignación de recursos financieros escasos y cuyadestinación  debe  sujetarse  a  las  políticas  públicasdispuestas al efecto.\nRegístrese y devuélvase.\nRedacción a cargo del Ministro señor Matus.\nRol N° 71.550-2022.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E., Sr. Jean Pierre Matus\nA., y el Ministro Suplente Sr. Raúl Mera M. No firman el\nMinistro  Sr.  Muñoz  y  el  Ministro  Suplente  Sr.  Mera,  noobstante  haber  ambos  concurrido  al  acuerdo  del  fallo,  porestar haciendo uso de su feriado legal el primero, y habercesado en su periodo de suplencia el segundo. Santiago, 27 deseptiembre de 2022. \n",
  "texto_sentencia_anon_preview": "\nSantiago, veintisiete de septiembre de dos mil veintidós.\nVistos:\nSe confirma  la sentencia apelada de fecha dieciséis deagosto del año en curso. \nAcordada con el voto en contra del ministro Sr. Matus,quien  estuvo  por  revocar  la  sentencia  apelada,  teniendopresente: 1. Que son hechos indiscutidos en estos autos:\nA) Que el medicamento Trikafta no está autorizado parasu suministro en pacientes del país por el Instituto de Salud\nPública;\nB)  Que,  en  consecuencia,  su  administración  no  seencuentra incorporada a las que el Fondo Nacional de Saludestablece como parte de aquellos tratamientos incorporados alas Garantías Explícitas en Salud;\nC) Que existe un tratamiento autorizado y cubierto pordicha  garantía  para  la  enfermedad  quística,  de  carácterpaliativo, atendido la calificación de incurable y progresivode dicho padecimiento;\nD)  Que  el  medicamento  Trikafta  está  aprobado  comotratamiento ambulatorio para su suministro en pacientes con\n",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "<br/>Santiago, veintisiete de septiembre de dos mil veintidós.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha dieciséis deagosto del año en curso.<br/>Acordada con el voto en contra del ministro Sr. Matus,quien estuvo por revocar la sentencia apelada, teniendopresente: 1. Que son hechos indiscutidos en estos autos:<br/>A) Que el medicamento Trikafta no está autorizado parasu suministro en pacientes del país por el Instituto de Salud<br/>Pública;<br/>B) Que, en consecuencia, su administración no seencuentra incorporada a las que el Fondo Nacional de Saludestablece como parte de aquellos tratamientos incorporados alas Garantías Explícitas en Salud;<br/>C) Que existe un tratamiento autorizado y cubierto pordicha garantía para la enfermedad quística, de carácterpaliativo, atendido la calificación de incurable y progresivode dicho padecimiento;<br/>D) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientes confibrosis quística por la FDA del gobierno de los Estados<br/>Unidos de América.2. Que de lo anterior se desprende que no existeevidencia que la prescripción del medicamento Trikafta sea laúnica indicación médica existente para el diagnóstico defibrosis quística, existiendo un informe del Ministerio de<br/>Salud que señala que “en el caso del tratamiento con elfármaco Trikafta no se ha logrado acreditar evidenciasuficiente para un esquema de priorización, dado que el únicoestudio aleatorizado relevante que existe ha sido financiadopor el propio laboratorio-Vertex Phamaceuticals- quedesarrolla su producción y comercialización, correspondiendoa una muestra desarrollada con un grupo reducido de pacientesque ha servido de base para su autorización por parte deagencias regulatorias internacionales, pero no para que otrossistemas sanitarios comparados le hayan dado cobertura,precisamente por el escaso nivel de evidencia científica queposee para el tratamiento y los fines terapéuticos relevantesperseguidos (bajísimo impacto en mortalidad y escasareducción en el riesgo de exacerbaciones), y que junto a labaja evidencia en reducir los síntomas respiratorios, poseeun grado alto de evidencia en el aumento de los efectosadversos serios asociados al tratamiento (Rasch y fallahepática)”.3. Que el informe del Dr. Kogan no desmiente el hecho deque el paciente no se encuentra en riesgo vital inminentesino que, al contrario, sugiere que, a su juicio, suministrarel medicamento Trikafta importaría solo un aumento en lasexpectativas y una mejor calidad de vida, sin que se adviertacon ello la curación de la enfermedad ni indicar conprecisión el quantum de ese aumento respecto del pronósticoexistente en la actualidad con los tratamientos indicados yaprobados, por lo que —a juicio de este disidente— no existeuna afectación o amenaza actual o inminente al derecho a lavida de la persona por quien se recurre.4. Que, en consecuencia, no estaríamos ante una negativade cobertura que pueda calificarse de ilegal o arbitraria,por ser abusiva, caprichosa o carente de fundamento , ni quetampoco se perturba, amenaza o priva a la recurrente de suderecho a la recurrente de su derecho a la vida o a laintegridad física o psíquica, pues, entiende este disidenteque, no existiendo un riesgo vital causado por la omisión dela autoridad que se impugna, no corresponde a los tribunalesa través de esta clases de recursos determinar el tratamientomédico idóneo dentro de los disponibles para la mejoría omantención de la salud de un paciente que, cabe agregar,tiene a su disposición y se le suministra en la actualidad eltratamiento indicado en Chile para todos los pacientes desimilar condición, tanto en el sistema público como en elprivado.<br/>Acordada con el voto en contra del Ministro (S) señor<br/>Mera quien estuvo por rechazar el recurso de protecciónteniendo especialmente presente que no se puede decidir laadministración de medicamentos de alto costo mediante lasubsecuente asignación de recursos financieros escasos y cuyadestinación debe sujetarse a las políticas públicasdispuestas al efecto.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Matus.<br/>Rol N° 71.550-2022.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E., Sr. Jean Pierre Matus<br/>A., y el Ministro Suplente Sr. Raúl Mera M. No firman el<br/>Ministro Sr. Muñoz y el Ministro Suplente Sr. Mera, noobstante haber ambos concurrido al acuerdo del fallo, porestar haciendo uso de su feriado legal el primero, y habercesado en su periodo de suplencia el segundo. Santiago, 27 deseptiembre de 2022.<br/>",
  "_version_": 1836117417195995100,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=a0UrTXRnRmVnMjFmdlVEN3Vxa0lmQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diils",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 27-09-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 71550-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diils). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}