{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-09-30T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "66658-2022",
  "organismo_ss": [
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5404576,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "5404576",
  "rol_era_ape_s": "38766-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 37376,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 38766,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 66658,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, treinta de septiembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos octavo a vigésimo, los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor de<br/>MARCIA en contra del Hospital del Salvador, el Ministeriode Salud y el Servicio de Salud Metropolitano Oriente,impugnando el acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar cobertura almedicamento denominado “Eculizumab” (Soliris), prescritopor los médicos tratantes, para enfrentar la enfermedadque la aqueja, Hemoglobinuria Paroxística Nocturna,afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1, 2y 9 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que los ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, treinta de septiembre de dos mil veintidós.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos octavo a vigésimo, los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  se  recurre  de  protección  en  favor  de\nMARCIA en contra del Hospital del Salvador, el Ministeriode  Salud  y  el  Servicio  de  Salud  Metropolitano  Oriente,impugnando el acto que se califica de ilegal y arbitrarioconsistente  en  la  negativa  a  otorgar  cobertura  almedicamento  denominado  “Eculizumab”  (Soliris),  prescritopor los médicos tratantes,  para enfrentar la enfermedadque  la  aqueja,  Hemoglobinuria  Paroxística  Nocturna,afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1, 2y 9 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislación  vigente,  careciendo  defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, los recurridos han obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia de alguna arbitrariedad en el actuar de éstos.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.\nCuarto: Que, a efectos de dilucidar la controversiaplanteada,  es  preciso  tener  en  consideración  el  informemédico acompañado al proceso, de fecha 10 de septiembre de2022, suscrito por la hematóloga tratante del Hospital del\nSalvador,  Camila  Peña,  quien  indica  respecto  de  larecurrente que:  “ Se diagnosticó en 2014 por pancitopeniasevera.  Inmunofenotipo  confirmó  HPN  con  clon  de  22%  eneritrocitos y clon en leucitos de 54%. Se inició manejo conprednisona,  ácido  fólico  y  sulfato  ferroso,  lograndoremisión.  En  agosto  2016  presentó  crisis  hemolítica  yespamos esofágicos, que presenta hasta hoy. En tratamientocon corticoides e isosorbide durante las crisis, sufría unacrisis hemolítica anual aproximadamente. En diciembre 2020presentó infarto agudo a miocardio, con requerimiento de\nPTCA  en  descendente  anterior.  Actualmente  con  crisishemolíticas  y  espamos  esofágicos  constantes.  Dado  estasituación  se  decidió  solicitar  Eculizumab  al  Hospital\nSalvador, el que fue rechazado en marzo de 2021”. \nQuinto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para laenfermedad  que  presenta  la  paciente,  padecimiento  deprogresivo deterioro cuyo desenlace es el deceso, conformese puede inferir a partir del informe médico referido en elconsiderando  precedente,  estriban  en  que,  el  fármacorequerido por aquélla no se encuentra contemplado dentro delas leyes dictadas al efecto, sin que ninguna norma lohabilite para dispensar regularmente los recursos respectodel financiamiento de dicho medicamento.\nSexto:  Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSéptimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol  N° 43250-2017, N° 8523-2018, N°2494-2018,  N°  63091-2020  y  25123-2022),  es  precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.\nOctavo:  Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar ala  persona  en  cuyo  favor  se  recurre  aquel  fármacoimprescindible para el tratamiento de la patología que laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia de ésta, asícomo  para  su  integridad  física,  considerando  que  laenfermedad que la aqueja puede ocasionar la muerte de laactora.\nNoveno:  Que establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo:  Que de  lo  razonado  en  los  fundamentos  queanteceden ha quedado de manifiesto que, con la negativa delas recurridas a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la paciente, sobrela  base  de  consideraciones  de  índole  administrativa  yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre éste y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que la institución contra la cual se dirige elrecurso  realice  las  gestiones  pertinentes  para  laadquisición  y  suministro  del  fármaco  identificado  como\nEculizumab” (Soliris), mientras los médicos tratantes asílo determinen, con el objeto de que se reinicie en el másbreve  lapso  el  tratamiento  del  citado  menor  con  estemedicamento.\nDécimo  Primero:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  Segundo:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a la recurrente, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca la sentencia apelada de uno de agostodel año en curso y, en su lugar, se declara que se acoge elrecurso  de  protección  deducido  en favor de  MARCIA  y encontra del Hospital del Salvador, el Ministerio de Salud yel Servicio de Salud Metropolitano Oriente, disponiéndoseque  las  recurridas  deberán  realizar  las  gestionespertinentes para la adquisición y suministro del fármacoidentificado como  Eculizumab” (Soliris),  mientras así seaprescrito  por  el  médico  respectivo  y/o  equipo  médicotratante,  con  el  objeto  que  se  inicie  en  el  más  brevetiempo  el  tratamiento  de  la  recurrente  con  estemedicamento.\nAcordada con el voto en contra del Ministro Sr. Matus,quien estuvo por confirmar la sentencia recurrida, por suspropios fundamentos y teniendo además presente:  1. Que para el éxito de una acción como la interpuestaes necesario que exista un derecho indubitado objeto deprotección  y  hechos  no  discutidos  que  supongan  suprivación, perturbación o amenaza.2.  Que  no  es  posible  desconocer  que  en  caso  deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3.  Que,  en  tales  circunstancias,  la  negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4.  Que,  sin  embargo,  en  el  presente  caso,  en  suinforme  de  10  de  septiembre  del  corriente,   la  médicotratante de la recurrente no da cuenta de la existencia deun riesgo vital, mucho menos de uno inminente y, en cambio,señala que los estudios clínicos indican que “no existe unadiferencia  en el riesgo de muerte” entre los pacientes aquienes se suministra el fármaco que se solicita y aquellosa quienes solo se les suministra un placebo.5. Que dicho informe es conteste en este punto con eldel Dr. Rodrigo Salinas Ríos, evacuado a requerimiento deeste Tribunal con fecha 7 de septiembre del corriente, ydonde  se  concluye  que   “el  uso  de  Eculizumab,  para  eltratamiento de pacientes afectados por HPN no ha demostradoefecto  en  reducir  el  riesgo  de  muerte,  ni  de  eventosclínicamente  graves,  comparado  con  placebo  sumado  altratamiento estándar que se les ofrece.6.  Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues no resulta indubitadoque el medicamento reclamando sea indicado —ni mucho menosel  único—  como  tratamiento  para  contener  los  riesgos  yefectos  propios  de  la  enfermedad  que  la  aqueja.  Alcontrario, tanto el médico tratante como el representantedel  hospital  requerido  están  contestes  en  la  falta  deincidencia del fármaco solicitado en este aspecto. 7. Que por lo anterior, opina este disidente que,  nocorrespondiendo a los tribunales a través de esta clase derecursos determinar el tratamiento médico idóneo dentro delos disponibles para  su mejoría o la mantención de susalud,  la  recurrida  ha  actuado  en  ejercicio  de  susfacultades legales y ha fundamentado la negativa que sereclama en evidencia científica y en la evaluación del casoparticular  del  estado  de  salud  de  la  recurrente,prestándole  el tratamiento que estima idóneo atendidos losmedicamentos y recursos de que dispone.\nRegístrese y devuélvase. \nRedacción a cargo del Ministro señor Matus.\nRol N° 66.658-2022.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sra. Ángela Vivanco M., Sra.\nAdelita Ravanales A., Sr. Mario Carroza E., Sr. Jean Pierre\nMatus  A.  y  el  Abogado  Integrante  Sr.  Diego  Munita  L.\nSantiago, 30 de septiembre de 2022.\n",
  "texto_sentencia_anon_preview": "\nSantiago, treinta de septiembre de dos mil veintidós.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos octavo a vigésimo, los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  se  recurre  de  protección  en  favor  de\nMARCIA en contra del Hospital del Salvador, el Ministeriode  Salud  y  el  Servicio  de  Salud  Metropolitano  Oriente,impugnando el acto que se califica de ilegal y arbitrarioconsistente  en  la  negativa  a  otorgar  cobertura  almedicamento  denominado  “Eculizumab”  (Soliris),  prescritopor los médicos tratantes,  para enfrentar la enfermedadque  la  aqueja,  Hemoglobinuria  Paroxística  Nocturna,afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1, 2y 9 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  los ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Hemoglobinuria paroxística nocturna (HPN)"
  ],
  "medicamento_ss": [
    "Eculizumab / Soliris"
  ],
  "texto_sentencia": "<br/>Santiago, treinta de septiembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos octavo a vigésimo, los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor de<br/>MARCIA en contra del Hospital del Salvador, el Ministeriode Salud y el Servicio de Salud Metropolitano Oriente,impugnando el acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar cobertura almedicamento denominado “Eculizumab” (Soliris), prescritopor los médicos tratantes, para enfrentar la enfermedadque la aqueja, Hemoglobinuria Paroxística Nocturna,afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1, 2y 9 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, los recurridos han obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia de alguna arbitrariedad en el actuar de éstos.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración el informemédico acompañado al proceso, de fecha 10 de septiembre de2022, suscrito por la hematóloga tratante del Hospital del<br/>Salvador, Camila Peña, quien indica respecto de larecurrente que: “ Se diagnosticó en 2014 por pancitopeniasevera. Inmunofenotipo confirmó HPN con clon de 22% eneritrocitos y clon en leucitos de 54%. Se inició manejo conprednisona, ácido fólico y sulfato ferroso, lograndoremisión. En agosto 2016 presentó crisis hemolítica yespamos esofágicos, que presenta hasta hoy. En tratamientocon corticoides e isosorbide durante las crisis, sufría unacrisis hemolítica anual aproximadamente. En diciembre 2020presentó infarto agudo a miocardio, con requerimiento de<br/>PTCA en descendente anterior. Actualmente con crisishemolíticas y espamos esofágicos constantes. Dado estasituación se decidió solicitar Eculizumab al Hospital<br/>Salvador, el que fue rechazado en marzo de 2021”.<br/>Quinto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta la paciente, padecimiento deprogresivo deterioro cuyo desenlace es el deceso, conformese puede inferir a partir del informe médico referido en elconsiderando precedente, estriban en que, el fármacorequerido por aquélla no se encuentra contemplado dentro delas leyes dictadas al efecto, sin que ninguna norma lohabilite para dispensar regularmente los recursos respectodel financiamiento de dicho medicamento.<br/>Sexto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Séptimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-2018, N° 63091-2020 y 25123-2022), es precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.<br/>Octavo: Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar ala persona en cuyo favor se recurre aquel fármacoimprescindible para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de ésta, asícomo para su integridad física, considerando que laenfermedad que la aqueja puede ocasionar la muerte de laactora.<br/>Noveno: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo: Que de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa delas recurridas a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la paciente, sobrela base de consideraciones de índole administrativa yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre éste y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirige elrecurso realice las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Eculizumab” (Soliris), mientras los médicos tratantes asílo determinen, con el objeto de que se reinicie en el másbreve lapso el tratamiento del citado menor con estemedicamento.<br/>Décimo Primero: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo Segundo: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo a la recurrente, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de uno de agostodel año en curso y, en su lugar, se declara que se acoge elrecurso de protección deducido en favor de MARCIA y encontra del Hospital del Salvador, el Ministerio de Salud yel Servicio de Salud Metropolitano Oriente, disponiéndoseque las recurridas deberán realizar las gestionespertinentes para la adquisición y suministro del fármacoidentificado como Eculizumab” (Soliris), mientras así seaprescrito por el médico respectivo y/o equipo médicotratante, con el objeto que se inicie en el más brevetiempo el tratamiento de la recurrente con estemedicamento.<br/>Acordada con el voto en contra del Ministro Sr. Matus,quien estuvo por confirmar la sentencia recurrida, por suspropios fundamentos y teniendo además presente: 1. Que para el éxito de una acción como la interpuestaes necesario que exista un derecho indubitado objeto deprotección y hechos no discutidos que supongan suprivación, perturbación o amenaza.2. Que no es posible desconocer que en caso deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3. Que, en tales circunstancias, la negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4. Que, sin embargo, en el presente caso, en suinforme de 10 de septiembre del corriente, la médicotratante de la recurrente no da cuenta de la existencia deun riesgo vital, mucho menos de uno inminente y, en cambio,señala que los estudios clínicos indican que “no existe unadiferencia en el riesgo de muerte” entre los pacientes aquienes se suministra el fármaco que se solicita y aquellosa quienes solo se les suministra un placebo.5. Que dicho informe es conteste en este punto con eldel Dr. Rodrigo Salinas Ríos, evacuado a requerimiento deeste Tribunal con fecha 7 de septiembre del corriente, ydonde se concluye que “el uso de Eculizumab, para eltratamiento de pacientes afectados por HPN no ha demostradoefecto en reducir el riesgo de muerte, ni de eventosclínicamente graves, comparado con placebo sumado altratamiento estándar que se les ofrece.6. Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues no resulta indubitadoque el medicamento reclamando sea indicado —ni mucho menosel único— como tratamiento para contener los riesgos yefectos propios de la enfermedad que la aqueja. Alcontrario, tanto el médico tratante como el representantedel hospital requerido están contestes en la falta deincidencia del fármaco solicitado en este aspecto. 7. Que por lo anterior, opina este disidente que, nocorrespondiendo a los tribunales a través de esta clase derecursos determinar el tratamiento médico idóneo dentro delos disponibles para su mejoría o la mantención de susalud, la recurrida ha actuado en ejercicio de susfacultades legales y ha fundamentado la negativa que sereclama en evidencia científica y en la evaluación del casoparticular del estado de salud de la recurrente,prestándole el tratamiento que estima idóneo atendidos losmedicamentos y recursos de que dispone.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Matus.<br/>Rol N° 66.658-2022.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sra. Ángela Vivanco M., Sra.<br/>Adelita Ravanales A., Sr. Mario Carroza E., Sr. Jean Pierre<br/>Matus A. y el Abogado Integrante Sr. Diego Munita L.<br/>Santiago, 30 de septiembre de 2022.<br/>",
  "_version_": 1836117417298755600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=THBQTzFmQ0cyNFVPKytXdmxpQ1pjZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dik0m",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 30-09-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 66658-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dik0m). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}