{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-10-05T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "106091-2022",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5426523,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "5426523",
  "rol_era_ape_s": "1591-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 39936,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1591,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 106091,
  "sent__creator_s": "Digitadora Tercera Sala",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora Tercera Sala",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, cinco de octubre de dos mil veintidós.<br/>Al escrito folio Nº 158.322-2022: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos cuarto a octavo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurren de protección los abogados<br/>Esteban Barra Olivares y María Victoria Miranda Polanco enfavor de la menor de edad Melissa, en contra de la Isapre<br/>Cruz Blanca, impugnando el acto que se califica de ilegal yarbitrario consistente en la negativa a otorgar coberturaal medicamento denominado Trikafta, prescrito por el médicotratante, para enfrentar la enfermedad que aqueja a lareferida menor, denominada fibrosis quística genotipo G551D(patología GES N°51), afectándose, con dicha determinación,las garantías constitucionales previstas en el artículo 19numerales 1 y 2 de la Constitución Política de la<br/>República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, cinco de octubre de dos mil veintidós.\nAl escrito folio Nº 158.322-2022: téngase presente.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos cuarto a octavo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  recurren  de  protección  los  abogados\nEsteban Barra Olivares y María Victoria Miranda Polanco enfavor de la menor de edad Melissa, en contra de la Isapre\nCruz Blanca, impugnando el acto que se califica de ilegal yarbitrario consistente en la negativa a otorgar coberturaal medicamento denominado Trikafta, prescrito por el médicotratante,  para  enfrentar  la  enfermedad  que  aqueja  a  lareferida menor, denominada fibrosis quística genotipo G551D(patología GES N°51), afectándose, con dicha determinación,las garantías constitucionales previstas en el artículo 19numerales  1  y  2  de  la  Constitución  Política  de  la\nRepública. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que, conforme a los antecedentes, nohay  duda  que  la  misma  recurrente  de  autos  presentó  unrecurso de protección ante la misma Corte de Apelaciones,el 12 de mayo de 2020, rol 41.590-2020, en contra de lamisma Isapre, por los mismos hechos de autos, esto es, pornegarse la entidad previsional a financiar el medicamento\nTrikafta,  el  que  fue  resuelto  por  sentencia  de  8  deseptiembre de 2020 rechazándolo en todas sus partes y queno  fue  objeto  de  recurso  de  apelación  por  parte  de  larecurrente, de modo que dicha sentencia quedó ejecutoriada.\nEn este orden de ideas señala que no puede renovarse unaacción  de  esta  naturaleza,  sea  por  la  aplicación  delartículo 177 del Código de Procedimiento Civil, sea por elsimple hecho que la lógica no permite que un recurrenteperdidoso renueve su acción las veces que quiera; el asuntoya está resuelto por la judicatura por sentencia firme y noprocede rever el mismo conflicto, sin que sea un argumentoválido  el  que  la  salud  de  la  niña  haya  podido  verseagravada, pues lo que se decía en la causa rol 41.590-2020es lo mismo que lo que ahora se consigna, esto es, que larecurrente padece una grave enfermedad, que necesita de unmedicamento  llamado  Trikafta,  que  la  Isapre  se  niega  afinanciarlo y que tal decisión es ilegal y arbitraria.\nEn  cuanto  al  fondo  del  asunto,  agregan  lossentenciadores que no ha desplegado ninguna conducta ilegalo arbitraria pues dicha institución está obligada a hacer,respecto de su contratante, todo lo que le ordena la ley yel contrato de salud y ni aquella ni este le imponen eldeber de financiar el medicamento Trikafta. En efecto, elmedicamento no cuenta con Arancel Fonasa, de lo que no hayduda, y resulta que la letra e) del inciso segundo delartículo 189 del DFL 1 de 2005 del Ministerio de Salud, enrelación  con  el  artículo  159  de  esta  misma  normativa,obliga a financiar sólo las prestaciones aranceladas porlos Ministerios de Salud y de Hacienda, a proposición del\nFondo Nacional de Salud, o que se ve complementado con lodispuesto en el artículo 14° del Contrato Complementario de\nSalud, que norma esta situación de la misma forma quela ley. Y resulta que el medicamento que la recurrenteconsigna no está contemplado en el arancel Modalidad Libre\nElección de FONASA. Que, además, el aludido medicamento,\nTrikafta,  no  se  encuentra  garantizado  en  el  GES  N°  51“fibrosis quística”, por lo que no tiene cobertura GES, sinperjuicio que ese medicamento no está mencionado en las\nGuías  Clínicas  del  Ministerio  de  Salud  que  rigen  eltratamiento para esa enfermedad ni tampoco está registradoen el Instituto de Salud Pública.\nPrecisan los sentenciadores que, en todo caso, si loque se ha pretendido por la parte recurrente es argüir quela  Isapre  recurrida  no  ha  cumplido  sus  obligacionesemanadas del contrato de salud o de la ley que se entiendeincorporada en él, ha debido deducir demanda ante el juezcorrespondiente, esto es, aquel señalado en el artículo 117del DFL 1 de 2005 del Ministerio de Salud pues, claramenteno tiene aquella un derecho indubitado.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en  particular  los  informes  médicos,  que  resultanirrefutables  en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.\nAsimismo,  refiere  que  en  el  presente  caso  no  seconfigura  la  cosa  juzgada,  toda  vez  que  la  acciónconstitucional  se  dedujo  por  el  agravamiento  de  lacondición de salud de la paciente, lo que da cuenta denuevas  circunstancias  que  ameritan  la  interposición  delpresente recurso de protección.\nCuarto: Que, relación a la alegación de cosa juzgadapreciso es dejar asentado que es un hecho no discutido quela patología que afecta a la menor referida en autos esprogresiva y de carácter deteriorante,  lo que se corroboracon el informe médico de fecha 9 de junio del año en curso,el  que  señala  que  la  joven  ha  disminuido  su  funciónpulmonar desde VEF1 de 69% a 44% entre mayo 2021 y junio2022, lo que se traduce en una pérdida neta de un 36% de lamisma,  lo  que  evidencia  un  detrimento  de  su  capacidadrespiratoria, toda vez que, en definitiva, los síntomas sehan  agudizado,  configurándose,  de  este  modo,  nuevascircunstancias que permiten sostener que lo impugnado es unacto ilegal y arbitrario distinto al del proceso citado,dado el palmario cambio desfavorable en el estado de saludde la paciente.\nEn este orden de ideas, preciso es tener presente quela sentencia dictada con ocasión de la interposición de unrecurso de  protección produce el  efecto de  cosa juzgadaformal,  puesto  que  sus  consecuencias  implican  lainimpugnabilidad de ella en virtud de haber precluído losmedios de impugnación en su contra, en consecuencia operafundamentalmente en el interior del proceso en la cual sedicta la sentencia. Sin embargo, nada obsta entonces que,de  reiterarse  el  acto  ilegal  y  arbitrario,  el  afectadopueda recurrir nuevamente con el fin de que se resguarde elderecho cuya vulneración denuncia, tal y como ocurre en elpresente caso, puesto que es irrefutable que, el marcadodeterioro de la salud de la paciente, constituye un nuevoestado de cosas, que da cuenta de antecedentes fácticosnuevos y de magnitud suficiente que tienen el mérito deotorgarle  un  sustento  propio  a  la  presente  acción  deprotección, distinguiéndola del proceso judicial citado, ydesvirtuando la excepción de cosa juzgada.\nQuinto:  Que  en  cuanto  a  la  alegación  deextemporaneidad, en la línea de lo razonado, es precisoagregar que desde la presentación del recurso de protecciónaludido en autos, esto es 12 de mayo de 2020, y la deinterposición de la presente acción, 3 de marzo de 2022, hatranscurrido casi dos años, un lapso suficiente de tiempocuyo impacto, conforme lo reseña, la literatura científicaespecializada,  es  el  de  agudizar  los  síntomas  de  laenfermedad que  aqueja a la paciente. \nEstablecido lo anterior, cabe recordar que la acciónconstitucional se ha dirigido en contra de la decisión dela  recurrida,  a  quien,  dado  el  avance  en  el  deterioropadecido  por  el  menor,  le  solicitan  la  cobertura  delmedicamento  señalado,  y  que  es  finalmente  denegada  confecha 3 de febrero de 2022,   lo que permite concluir quehabiéndose presentado el recurso de autos con fecha 3 demarzo del mismo año se dedujo dentro de plazo, razón por laque éste no es extemporáneo.\nSexto: Que,  a  efectos  de  dilucidar  la  controversiaplanteada,  es  preciso  tener  en  consideración  el  informemédico, ya citado, de  fecha 9 de junio de 2022, suscritopor el médico Pablo Bertrand Navarrete, de la unidad deenfermedades  respiratorias  del  Hospital  Clínico  de  la\nUniversidad Católica, el que señala que: “Durante el últimoaño, la joven ha deteriorado su función pulmonar desde VEF1de  69%  a  44%  entre  mayo  2021  y  junio  2022,  lo  que  setraduce  en  una  pérdida  neta  de  un  36%  de  su  funciónpulmonar. Esto significa que la enfermedad ha deterioradosu capacidad respiratoria en forma importante a pesar delas medidas instauradas, lo que ha aumentado el riesgo deprogresión  a  Insuficiencia  Respiratoria  terminal  en  lospróximos  años.  Debido  a  esta  situación  crítica,  esnecesario y urgente comenzar a administrar tratamiento con\nTrikafta (Triterapia consistente en: Elexacaftor 100 mg,\nTezacaftor 50 mg e Ivacaftor 75 mg más Ivacaftor 150 mg)que todavía está pendiente”.\nSéptimo: Que  sobre  el  particular  conviene  traer  acolación que el artículo 5° del Decreto Supremo N° 22 de2019, del Ministerio de Salud, que aprueba las Garantías\nExplícitas en Salud del Régimen General de Garantías en\nSalud, previene que para que surja la obligación de lainstitución  sanitaria  de  reembolsar  el  valor  de  unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.\nOctavo:  Que  del  tenor  del  citado  artículo  3°,  esposible  colegir  que  el  medicamento  cuya  cobertura  sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis\nQuística”, signada como Problema N° 51 por dicho Decreto\nSupremo. \nNoveno: Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7, de 1° de julio de 2005, emitida por la Superintendenciade Salud, que imparte instrucciones acerca de las nuevascondiciones de cobertura para enfermedades catastróficas,en cuanto contempla en el artículo 2° de su anexo sobre“Condiciones de las Cobertura Adicional para Enfermedades\nCatastróficas en Chile”, una cobertura especial denominada\"Garantías Explícitas de Salud y Cobertura Adicional para\nEnfermedades  Catastróficas  (GES-CAEC)\",  aplicable  paraaquellas prestaciones que, pese a no estar incluidas en elreferido  listado  del  Régimen  de  Garantías  Explícitas  en\nSalud,  aparecen  reconocidas  en  los  protocolos  o  guíasclínicas  definidos  por  el  Ministerio  de  Salud  para  eltratamiento de diversas patologías.\nDécimo: Que es necesario tener presente que la “Guía\nClínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones  chilenas  con  respecto  al  diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla  intención  de  establecer  estándares  de  cuidado  parapacientes  individuales,  los  cuales  sólo  pueden  serdeterminados por profesionales competentes sobre la base detoda  la  información  clínica  respecto  del  caso,  y  estánsujetos  a  cambio  conforme  al  avance  del  conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.\nPor  consiguiente,  los  tratamientos  considerados  en  lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso  considerar  la  posibilidad  de  cambios  en  lostratamientos  relacionados  con  avances  del  conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen  que  el  tratamiento  con  Trikafta  constituye  laalternativa  más  efectiva  para  detener  las  progresivas  yadversas manifestaciones clínicas de la enfermedad en elpaciente.\nEn este orden de ideas, resulta insoslayable señalarque  el  informe  citado  en  el  considerando  cuarto  delpresente fallo es categórico al concluir que la enfermedadque padece la paciente presenta un deterioro progresivo,con  manifestaciones  clínicas,  tales  como,  compromisopulmonar severo, circunstancia que permite colegir que laexistencia de un evidente riesgo vital para la paciente deautos  en  el  caso  de  no  tener  acceso  al  medicamentosolicitado por esta vía judicial.\nUndécimo:  En mérito de lo razonado, el hecho que lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto  de  Salud  Pública  y  que  no  se  encuentreconsiderado en la canasta GES, no es un argumento paranegar  la  cobertura  respectiva,  más  aún  cuando  estemedicamento  fue  aprobado  por  la  FDA  (Food  and  Drug\nAdministration, para tratar la patología que afecta a larecurrente, el año 2019.\nDuodécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar la cobertura a un tratamientoindispensable para la sobrevida e integridad física de larecurrente, sobre la base de consideraciones formales y enlas  que  subyacen,  en  definitiva,  razones  de  índoleeconómica,  ésta  ha  incurrido  en  un  acto  arbitrario  queamenaza su derecho a la vida, puesto que el paciente no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel  acceso  a  aquel  fármaco  imprescindible  para  eltratamiento de la patología que aquél sufre.\nDécimo tercero: Que con estos antecedentes la negativade la Isapre recurrida para proporcionar a la recurrente lacobertura solicitada del medicamento prescrito, carece derazonabilidad  y  vulnera  las  garantías  constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de treinta y uno deagosto del año dos mil veintidós y en su lugar se acoge elrecurso de protección disponiéndose que la recurrida Isapre\nCruz Blanca deberá, respecto de la paciente Melissa, darcobertura CAEC al medicamento Trikafta, mientras el médicotratante de ésta así lo determine.\nRegístrese y devuélvase. \nRol N° 106.091-2022.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela  Vivanco  M.,  Sr.  Mario  Carroza  E.  y  los  Abogados\nIntegrantes Sr. Enrique Alcalde R. y Sr. Pedro Águila Y.\nSantiago, 5 de octubre de 2022. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, cinco de octubre de dos mil veintidós.\nAl escrito folio Nº 158.322-2022: téngase presente.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos cuarto a octavo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  recurren  de  protección  los  abogados\nEsteban Barra Olivares y María Victoria Miranda Polanco enfavor de la menor de edad Melissa, en contra de la Isapre\nCruz Blanca, impugnando el acto que se califica de ilegal yarbitrario consistente en la negativa a otorgar coberturaal medicamento denominado Trikafta, prescrito por el médicotratante,  para  enfrentar  la  enfermedad  que  aqueja  a  lareferida menor, denominada fibrosis quística genotipo G551D(patología GES N°51), afectándose, con dicha determinación,las garantías constitucionales previstas en el artículo 19numerales  1  y  2  de  la  Constitución  Política  de  la\nRepública. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "1<br/>Santiago, cinco de octubre de dos mil veintidós.<br/>Al escrito folio Nº 158.322-2022: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos cuarto a octavo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurren de protección los abogados<br/>Esteban Barra Olivares y María Victoria Miranda Polanco enfavor de la menor de edad Melissa, en contra de la Isapre<br/>Cruz Blanca, impugnando el acto que se califica de ilegal yarbitrario consistente en la negativa a otorgar coberturaal medicamento denominado Trikafta, prescrito por el médicotratante, para enfrentar la enfermedad que aqueja a lareferida menor, denominada fibrosis quística genotipo G551D(patología GES N°51), afectándose, con dicha determinación,las garantías constitucionales previstas en el artículo 19numerales 1 y 2 de la Constitución Política de la<br/>República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que, conforme a los antecedentes, nohay duda que la misma recurrente de autos presentó unrecurso de protección ante la misma Corte de Apelaciones,el 12 de mayo de 2020, rol 41.590-2020, en contra de lamisma Isapre, por los mismos hechos de autos, esto es, pornegarse la entidad previsional a financiar el medicamento<br/>Trikafta, el que fue resuelto por sentencia de 8 deseptiembre de 2020 rechazándolo en todas sus partes y queno fue objeto de recurso de apelación por parte de larecurrente, de modo que dicha sentencia quedó ejecutoriada.<br/>En este orden de ideas señala que no puede renovarse unaacción de esta naturaleza, sea por la aplicación delartículo 177 del Código de Procedimiento Civil, sea por elsimple hecho que la lógica no permite que un recurrenteperdidoso renueve su acción las veces que quiera; el asuntoya está resuelto por la judicatura por sentencia firme y noprocede rever el mismo conflicto, sin que sea un argumentoválido el que la salud de la niña haya podido verseagravada, pues lo que se decía en la causa rol 41.590-2020es lo mismo que lo que ahora se consigna, esto es, que larecurrente padece una grave enfermedad, que necesita de unmedicamento llamado Trikafta, que la Isapre se niega afinanciarlo y que tal decisión es ilegal y arbitraria.<br/>En cuanto al fondo del asunto, agregan lossentenciadores que no ha desplegado ninguna conducta ilegalo arbitraria pues dicha institución está obligada a hacer,respecto de su contratante, todo lo que le ordena la ley yel contrato de salud y ni aquella ni este le imponen eldeber de financiar el medicamento Trikafta. En efecto, elmedicamento no cuenta con Arancel Fonasa, de lo que no hayduda, y resulta que la letra e) del inciso segundo delartículo 189 del DFL 1 de 2005 del Ministerio de Salud, enrelación con el artículo 159 de esta misma normativa,obliga a financiar sólo las prestaciones aranceladas porlos Ministerios de Salud y de Hacienda, a proposición del<br/>Fondo Nacional de Salud, o que se ve complementado con lodispuesto en el artículo 14° del Contrato Complementario de<br/>Salud, que norma esta situación de la misma forma quela ley. Y resulta que el medicamento que la recurrenteconsigna no está contemplado en el arancel Modalidad Libre<br/>Elección de FONASA. Que, además, el aludido medicamento,<br/>Trikafta, no se encuentra garantizado en el GES N° 51“fibrosis quística”, por lo que no tiene cobertura GES, sinperjuicio que ese medicamento no está mencionado en las<br/>Guías Clínicas del Ministerio de Salud que rigen eltratamiento para esa enfermedad ni tampoco está registradoen el Instituto de Salud Pública.<br/>Precisan los sentenciadores que, en todo caso, si loque se ha pretendido por la parte recurrente es argüir quela Isapre recurrida no ha cumplido sus obligacionesemanadas del contrato de salud o de la ley que se entiendeincorporada en él, ha debido deducir demanda ante el juezcorrespondiente, esto es, aquel señalado en el artículo 117del DFL 1 de 2005 del Ministerio de Salud pues, claramenteno tiene aquella un derecho indubitado.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en particular los informes médicos, que resultanirrefutables en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.<br/>Asimismo, refiere que en el presente caso no seconfigura la cosa juzgada, toda vez que la acciónconstitucional se dedujo por el agravamiento de lacondición de salud de la paciente, lo que da cuenta denuevas circunstancias que ameritan la interposición delpresente recurso de protección.<br/>Cuarto: Que, relación a la alegación de cosa juzgadapreciso es dejar asentado que es un hecho no discutido quela patología que afecta a la menor referida en autos esprogresiva y de carácter deteriorante, lo que se corroboracon el informe médico de fecha 9 de junio del año en curso,el que señala que la joven ha disminuido su funciónpulmonar desde VEF1 de 69% a 44% entre mayo 2021 y junio2022, lo que se traduce en una pérdida neta de un 36% de lamisma, lo que evidencia un detrimento de su capacidadrespiratoria, toda vez que, en definitiva, los síntomas sehan agudizado, configurándose, de este modo, nuevascircunstancias que permiten sostener que lo impugnado es unacto ilegal y arbitrario distinto al del proceso citado,dado el palmario cambio desfavorable en el estado de saludde la paciente.<br/>En este orden de ideas, preciso es tener presente quela sentencia dictada con ocasión de la interposición de unrecurso de protección produce el efecto de cosa juzgadaformal, puesto que sus consecuencias implican lainimpugnabilidad de ella en virtud de haber precluído losmedios de impugnación en su contra, en consecuencia operafundamentalmente en el interior del proceso en la cual sedicta la sentencia. Sin embargo, nada obsta entonces que,de reiterarse el acto ilegal y arbitrario, el afectadopueda recurrir nuevamente con el fin de que se resguarde elderecho cuya vulneración denuncia, tal y como ocurre en elpresente caso, puesto que es irrefutable que, el marcadodeterioro de la salud de la paciente, constituye un nuevoestado de cosas, que da cuenta de antecedentes fácticosnuevos y de magnitud suficiente que tienen el mérito deotorgarle un sustento propio a la presente acción deprotección, distinguiéndola del proceso judicial citado, ydesvirtuando la excepción de cosa juzgada.<br/>Quinto: Que en cuanto a la alegación deextemporaneidad, en la línea de lo razonado, es precisoagregar que desde la presentación del recurso de protecciónaludido en autos, esto es 12 de mayo de 2020, y la deinterposición de la presente acción, 3 de marzo de 2022, hatranscurrido casi dos años, un lapso suficiente de tiempocuyo impacto, conforme lo reseña, la literatura científicaespecializada, es el de agudizar los síntomas de laenfermedad que aqueja a la paciente.<br/>Establecido lo anterior, cabe recordar que la acciónconstitucional se ha dirigido en contra de la decisión dela recurrida, a quien, dado el avance en el deterioropadecido por el menor, le solicitan la cobertura delmedicamento señalado, y que es finalmente denegada confecha 3 de febrero de 2022, lo que permite concluir quehabiéndose presentado el recurso de autos con fecha 3 demarzo del mismo año se dedujo dentro de plazo, razón por laque éste no es extemporáneo.<br/>Sexto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración el informemédico, ya citado, de fecha 9 de junio de 2022, suscritopor el médico Pablo Bertrand Navarrete, de la unidad deenfermedades respiratorias del Hospital Clínico de la<br/>Universidad Católica, el que señala que: “Durante el últimoaño, la joven ha deteriorado su función pulmonar desde VEF1de 69% a 44% entre mayo 2021 y junio 2022, lo que setraduce en una pérdida neta de un 36% de su funciónpulmonar. Esto significa que la enfermedad ha deterioradosu capacidad respiratoria en forma importante a pesar delas medidas instauradas, lo que ha aumentado el riesgo deprogresión a Insuficiencia Respiratoria terminal en lospróximos años. Debido a esta situación crítica, esnecesario y urgente comenzar a administrar tratamiento con<br/>Trikafta (Triterapia consistente en: Elexacaftor 100 mg,<br/>Tezacaftor 50 mg e Ivacaftor 75 mg más Ivacaftor 150 mg)que todavía está pendiente”.<br/>Séptimo: Que sobre el particular conviene traer acolación que el artículo 5° del Decreto Supremo N° 22 de2019, del Ministerio de Salud, que aprueba las Garantías<br/>Explícitas en Salud del Régimen General de Garantías en<br/>Salud, previene que para que surja la obligación de lainstitución sanitaria de reembolsar el valor de unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.<br/>Octavo: Que del tenor del citado artículo 3°, esposible colegir que el medicamento cuya cobertura sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis<br/>Quística”, signada como Problema N° 51 por dicho Decreto<br/>Supremo.<br/>Noveno: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7, de 1° de julio de 2005, emitida por la Superintendenciade Salud, que imparte instrucciones acerca de las nuevascondiciones de cobertura para enfermedades catastróficas,en cuanto contempla en el artículo 2° de su anexo sobre“Condiciones de las Cobertura Adicional para Enfermedades<br/>Catastróficas en Chile”, una cobertura especial denominada\"Garantías Explícitas de Salud y Cobertura Adicional para<br/>Enfermedades Catastróficas (GES-CAEC)\", aplicable paraaquellas prestaciones que, pese a no estar incluidas en elreferido listado del Régimen de Garantías Explícitas en<br/>Salud, aparecen reconocidas en los protocolos o guíasclínicas definidos por el Ministerio de Salud para eltratamiento de diversas patologías.<br/>Décimo: Que es necesario tener presente que la “Guía<br/>Clínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones chilenas con respecto al diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla intención de establecer estándares de cuidado parapacientes individuales, los cuales sólo pueden serdeterminados por profesionales competentes sobre la base detoda la información clínica respecto del caso, y estánsujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.<br/>Por consiguiente, los tratamientos considerados en lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso considerar la posibilidad de cambios en lostratamientos relacionados con avances del conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen que el tratamiento con Trikafta constituye laalternativa más efectiva para detener las progresivas yadversas manifestaciones clínicas de la enfermedad en elpaciente.<br/>En este orden de ideas, resulta insoslayable señalarque el informe citado en el considerando cuarto delpresente fallo es categórico al concluir que la enfermedadque padece la paciente presenta un deterioro progresivo,con manifestaciones clínicas, tales como, compromisopulmonar severo, circunstancia que permite colegir que laexistencia de un evidente riesgo vital para la paciente deautos en el caso de no tener acceso al medicamentosolicitado por esta vía judicial.<br/>Undécimo: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública y que no se encuentreconsiderado en la canasta GES, no es un argumento paranegar la cobertura respectiva, más aún cuando estemedicamento fue aprobado por la FDA (Food and Drug<br/>Administration, para tratar la patología que afecta a larecurrente, el año 2019.<br/>Duodécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar la cobertura a un tratamientoindispensable para la sobrevida e integridad física de larecurrente, sobre la base de consideraciones formales y enlas que subyacen, en definitiva, razones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza su derecho a la vida, puesto que el paciente no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel acceso a aquel fármaco imprescindible para eltratamiento de la patología que aquél sufre.<br/>Décimo tercero: Que con estos antecedentes la negativade la Isapre recurrida para proporcionar a la recurrente lacobertura solicitada del medicamento prescrito, carece derazonabilidad y vulnera las garantías constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de treinta y uno deagosto del año dos mil veintidós y en su lugar se acoge elrecurso de protección disponiéndose que la recurrida Isapre<br/>Cruz Blanca deberá, respecto de la paciente Melissa, darcobertura CAEC al medicamento Trikafta, mientras el médicotratante de ésta así lo determine.<br/>Regístrese y devuélvase.<br/>Rol N° 106.091-2022.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E. y los Abogados<br/>Integrantes Sr. Enrique Alcalde R. y Sr. Pedro Águila Y.<br/>Santiago, 5 de octubre de 2022.<br/>",
  "_version_": 1836117417385787400,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=aDd0emdESFhPdWdLdm9pa1k0SDNXUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig3y",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 05-10-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 106091-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig3y). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}