{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-11-07T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "12625-2022",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Ministerio de Salud",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5572971,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "5572971",
  "rol_era_ape_s": "5434-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 39936,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 5434,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 12625,
  "sent__creator_s": "Digitadora",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Digitadora",
  "sent__NPAGE_DOC_i": 13,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a siete de noviembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos octavo, décimo y décimo séptimo los quese eliminan.<br/>Y se tiene, en su lugar, y además, presente:<br/>Primero: Que don Danilo y doña Angelica, recurrieronde protección en contra del Hospital Clínico UC Christus,del Servicio Salud Metropolitano Sur Oriente, Fondo<br/>Nacional de Salud y Ministerio de Salud, atribuyéndolesla negativa a otorgar el acceso, a su hijo menor de edad,diagnosticado con Atrofia Muscular Espinal Tipo 1, a unahospitalización domiciliaria de calidad, esto escumpliendo los estándares que los recurrentes describencomo los necesarios para el cuidado y bienestar de suhijo y de ellos mismos.<br/>Señalan que el actuar de las recurridas vulnera elderecho a la vida e integridad física y psíquica, laigualdad ante la ley y el derecho a la salud, consagradosen el artículo 19, numeral 1°, 2° y 9° de la Constitució",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a siete de noviembre de dos mil veintidós. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos octavo, décimo y décimo séptimo los quese eliminan. \nY se tiene, en su lugar, y además, presente: \nPrimero: Que don Danilo y doña Angelica, recurrieronde protección en contra del Hospital Clínico UC Christus,del  Servicio  Salud  Metropolitano  Sur  Oriente,  Fondo\nNacional de Salud y Ministerio de Salud, atribuyéndolesla negativa a otorgar el acceso, a su hijo menor de edad,diagnosticado con Atrofia Muscular Espinal Tipo 1, a unahospitalización  domiciliaria  de  calidad,  esto  escumpliendo los estándares que los recurrentes describencomo los necesarios para el cuidado y bienestar de suhijo y de ellos mismos.\nSeñalan que el actuar de las recurridas vulnera elderecho a  la vida  e integridad  física y  psíquica, laigualdad ante la ley y el derecho a la salud, consagradosen el artículo 19, numeral 1°, 2° y 9° de la Constitución\nPolítica  de  la  República  y  el  artículo  24°  de  la\nConvención de los Derechos del Niño, por lo que solicitanque se ordene a las recurridas proporcionar de maneraurgente la atención domiciliaria hospitalaria de calidadpara su hijo, con costas.\nLa Corte de Apelaciones de San Miguel rechazó laacción constitucional, decisión que es impugnada por laparte  recurrente,  quien  sostiene  en  su  recurso  deapelación  que  el  hospital  recurrido  no  veló  por  elcuidado del paciente de autos desde que dispuso su altamédica, sin considerar que éste requería, a continuacióndel  tratamiento,  hospitalización  domiciliaria,  niverificar el acceso a los suministros médicos mínimos ensu hogar para mantener su estado de salud estable y asalvo. \nEstiman que es deber del Estado el cuidado íntegrode la salud de los enfermos, especialmente aquellos quesufren enfermedades catastróficas, debiendo cumplir conuna labor fiscalizadora respecto de las instituciones alas  que  encomienda  el  otorgamiento  de  prestaciones  desalud, por lo tanto no es posible entonces sostener quelas entidades públicas recurridas, que forman parte del\nEstado, carezcan de legitimación pasiva en la presenteacción,  puesto  que  innegablemente  les  corresponde  eldeber de proteger el derecho a la salud e integridad delos pacientes.\nSegundo: Que, en primer término, se debe abordar laalegación de falta de legitimación pasiva opuesta por el\nServicio  Salud  Metropolitano  Sur  Oriente  y  el  Fondo\nNacional de Salud. Al respecto, es preciso señalar que,el artículo 141 del D.F.L. N°1 que Fija Texto Refundido,\nCoordinado y Sistematizado del Decreto Ley N° 2.763, de1979 y de las Leyes N° 18.933 y N° 18.469 señala que:“Las prestaciones comprendidas en el Régimen General de\nGarantías en Salud se otorgarán por el Fondo Nacional de\nSalud,  a  través  de  los  Establecimientos  de  Saludcorrespondientes a la Red Asistencial de cada Servicio de\nSalud y  los  Establecimientos  de  Salud  de  carácterexperimental.  Las  prestaciones  se  concederán  por  esosorganismos  a  través  de  sus  establecimientos,  con  losrecursos  físicos  y  humanos  de  que  dispongan,  sinperjuicio de los convenios que puedan celebrar al efectolos Servicios de Salud o el Fondo Nacional de Salud conotros organismos públicos o privados”. Por su parte, elartículo  17  del  mismo  cuerpo  legal  dispone:  ”La  Red\nAsistencial de cada Servicio de Salud estará constituidapor  el  conjunto  de  establecimientos  asistencialespúblicos  que  forman  parte  del  Servicio,  losestablecimientos  municipales  de  atención  primaria  desalud  de  su  territorio  y  los  demás  establecimientospúblicos  o  privados  que  suscriban  convenio  conel Servicio de Salud respectivo, conforme al artículo 2°de  esta  ley,  los  cuales  deberán  colaborar  ycomplementarse entre sí para resolver de manera efectivalas  necesidades  de  salud  de  la  población.  La  Red\nAsistencial de cada Servicio de Salud deberá colaborar ycomplementarse con la de los otros Servicios de Salud, afin de resolver adecuadamente las necesidades de salud dela  población”. A  continuación,  el  inciso  segundo  delartículo  18  refiere  que:  “Los  establecimientos  deatención primaria, sean consultorios, sean dependientesde municipios, de Servicios de Salud o tengan convenioscon éstos, deberán atender, en el territorio del Serviciorespectivo,  la  población  a  su  cargo.  Estosestablecimientos, tanto públicos como privados, estaránsupeditados  a  las  mismas  reglas  técnicas  y  aportesfinancieros por tipo de población, de servicios brindadosy calidad de éstos, y serán supervisados y coordinadospor el Servicio de Salud respectivo”. De acuerdo a las normas legales citadas, Fonasaestá facultada, a efectos de cumplir su obligación legal,de otorgar las prestaciones de salud que requieran losafiliados a ella, a través de los establecimientos desalud de la Red Asistencial de cada Servicio de Salud, loque permite colegir, que las aludidas recurridas cumplenfunciones que se complementan entre sí, puesto que a laprimera  le  corresponden  las  de  orden  administrativo  yfinanciero, en tanto a la segunda, el Servicio de Salud,le toca la supervisión y coordinación respectivas de losestablecimientos  de  salud  de  la  red  asistencial,  enconsecuencia  éstas  sí  son  legitimadas  pasivas  en  lapresente acción, toda vez que, en relación a cada una delas funciones que les corresponden, son responsables delas  determinaciones  adoptadas  en  el  contexto  de  lasprestaciones de salud brindadas a los pacientes atendidospor las entidades técnicas con las que han convenido laprestación de los servicios médicos que ellos requieren,motivo  por  el  cual  la  excepción  deducida  debe  serdesestimada. \nTercero: Que, establecida así la legitimidad pasivade las recurridas, corresponde ahora abordar el fondo delasunto discutido, al efecto, es preciso recordar que losrecurrentes  reprochan  a  las  recurridas  la  negativa  aotorgar  el  acceso,  a  su  hijo  menor  de  edad,  a  unahospitalización domiciliaria de calidad.\nEn  este  orden  de  ideas,  cabe  hacer  presente  queconforme  da  cuenta  el  documento  acompañado  por  elrecurrente, denominado Carta de Respaldo N° NUM000, defecha 27 de agosto de 2021, suscrita por el Dr. Fernando\nBetanzo  Vallejo,  Director  del  Servicio  de  Salud\nMetropolitano Suroriente, se autoriza la prestación desalud del paciente de autos, por el diagnóstico que loaqueja,  considerando  un  día  de  hospitalización  en  el\nHospital Clínico UC Christus, señalando que : “Los gastosque genere esta prestación serán facturados al Serviciode Salud Metropolitano Suroriente”.  \nEste antecedente da cuenta que, la acción de saluddel referido hospital, consistió en la administración delmedicamento  Spinraza,  apegándose  a  las  condicionesprescritas en el Folleto de Información al Profesional\nSpinraza Solución Inyectable 12 mg/5 ml, Registro N° F-23698/18,(https://www.ispch.cl/sites/default/files/spinraza_1.pdf), el que dispone: “Spinraza se administra por víaintratecal  mediante  punción  lumbar.  El  tratamiento  lodeben  administrar  profesionales  sanitarios  conexperiencia  en  la  realización  de  punciones  lumbares.\nSpinraza se administra en inyección en bolo intratecaldurante 1 a 3 minutos, utilizando una aguja de anestesiaraquídea. No se debe administrar la inyección en áreas dela  piel  con  signos  de  infección  o  inflamación.  Serecomienda extraer el volumen de líquido cefalorraquídeo(LCR) equivalente al volumen de Spinraza a inyectar antesde  la  administración  de  Spinraza.  Puede  ser  necesariosedar  al  paciente  para  administrarle  Spinraza,  segúnindique su situación clínica. Se puede considerar el usode la ecografía (u otras técnicas de imagen) para guiarla administración intratecal de Spinraza, especialmenteen pacientes más jóvenes y en pacientes con escoliosis.\nSe debe seguir una técnica aséptica cuando se prepare yadministre Spinraza”. \nConforme a lo señalado, la administración del citadomedicamento debe realizarse en un recinto de salud y porun profesional sanitario capacitado al efecto, cometidocumplido por la recurrida, quien, conforme dan cuenta losantecedentes  acompañados  en  autos,  finalizado  elhttps://www.ispch.cl/sites/default/files/spinraza_1.pdfhttps://www.ispch.cl/sites/default/files/spinraza_1.pdftratamiento  y  al  no  verificarse  razones  médicas  quefuesen óbice para otorgar el alta al paciente procedió adisponer el mismo, sin que le correspondiese ordenar lahospitalización  domiciliaria  del  paciente,  puesto  queaquello  trascendía  lo  que  expresamente  le  fueencomendado.\nQue  las  circunstancias  antes  expuestas  permitenconcluir que la decisión, de la recurrida, de otorgar elalta  al  paciente  no  configura  un  actuar  ilegal  niarbitrario en los términos señalados por los recurrentes.\nCuarto: Que,  en  relación  a  las  demás  recurridas,quienes  conforme  se  dejó  asentado  en  el  considerandosegundo,  les  cabe  la  responsabilidad  en  lasdeterminaciones  adoptadas,  en  el  contexto  de  lasprestaciones  de  salud  brindadas  a  los  pacientes,  espreciso subrayar, que se encuentra establecido -como unhecho  de  la  causa-  que  los  recurrentes,  tras  laadjudicación  realizada,  en  octubre  de  2019,  por  el\nServicio Salud Metropolitano Sur Oriente de la licitaciónde la hospitalización domiciliaria del paciente de autosa una empresa distinta a la constituida el año 2017 porlos  recurrentes,  quienes  por  esta  vía  se  adjudicaronlicitaciones  previas  como  también  contratos  de  tratodirecto  para  otorgar  los  servicios  de  hospitalizacióndomiciliaria de su hijo, no accedieron -en marzo del año2020- a que se les otorgara la prestación que se lesofrecía por parte del nuevo adjudicatario.\nDe  lo  expuesto,  se  desprende  que  no  se  encuentradiscutida en esta causa la pertinencia y necesidad de lahospitalización  domiciliaria  respecto  del  pacienteseñalado  en  autos,  toda  vez  que,  contrariamente  a  losostenido por los recurrentes sí se designó un prestadoral  efecto,  sin  embargo  éste  no  fue  aceptado  por  lospadres  del  niño  al  estimar  que  carecía  de  idoneidadtécnica  tanto  en  el  tipo  de  servicio  como  en  lafrecuencia del mismo, destacando que la empresa formadapor ellos cuenta con mejores competencias técnicas, loque se corrobora por el buen estado de salud constatadopor  los  médicos  durante  el  período  en  que  ellosatendieron al niño.\nQuinto:  Que  al  efecto,  es  preciso  señalar  que  la\nResolución  N°  277  Exenta  que  Establece  Normas  Técnico\nAdministrativas  para  la  Aplicación  del  Arancel  del\nRégimen de Prestaciones de Salud del Libro II D.F.L. Nº1del 2005,  del Ministerio  de Salud  en la  Modalidad de\nLibre Elección, en el acápite 27.5 B) letra c) establece,dentro  de  los  criterios  generales  para  acceder  a  lahospitalización domiciliaria que se: “4.- Debe contar conred familiar, red social o tutor responsable a cargo delcuidado en domicilio las 24 horas del día. El tutor es la\"Persona responsable de entregar al usuario los cuidadossegún las indicaciones del equipo de HD. El tutor debeotorgar al usuario los cuidados básicos (alimentación,higiene)  y  clínicos  de  baja  complejidad  (control  detemperatura, administración de fármacos vía oral y otrossegún  patología).  Es  además  el  nexo  entre  el  equipoclínico siendo responsable de responder el teléfono pararecibir  indicaciones  del  equipo  clínico  y/o  realizarllamadas  en  caso  de  dudas  o  emergencias  para  recibirasistencia.  Es  decir,  debe  ser  capaz  de  seguirindicaciones médicas y contribuir a la continuidad de loscuidados” y “5.- Deberá quedar formalizada la aceptaciónpor parte de usuario, tutor y/o familiar de acceder a lamodalidad  de  Hospitalización  Domiciliaria,  mediante  lafirma de documento de consentimiento informado”.\nDe acuerdo a las normas citadas, la hospitalizacióndomiciliaria no puede ser impuesta al paciente ni a sufamilia, éstos deben manifestar su consentimiento tantorespecto  de  la  modalidad  de  hospitalización  como  delprestador de servicios. \nEn el caso de autos, los recurrentes, en definitiva,rechazaron el servicio al no encontrarse conforme con losprestadores asignados, sin embargo, es preciso destacarque  no  se  acreditaron  razones  justificadas  para  dichadeterminación, puesto que lo señalado por ellos se limitóa  una  versión  parcial  del  deficiente  e  insuficienteservicio, enfatizando lo desgastante de asumir tareas quedebería realizar el personal de salud del servicio dehospitalización domiciliaria, en particular, los cuidadosnocturnos. \nAsimismo,  resulta  insoslayable  reflexionar  que  lamodalidad  referida,  conforme  lo  dispuesto  en  la  normatécnica,  requiere  de  la  presencia  permanente  y  laparticipación activa de cualquiera de los dos padres, conel  fin  de  prodigar  ciertos  cuidados  básicos(alimentación,  higiene,  control  de  temperatura,  entreotros), recibir indicaciones médicas y otras actividadesde las que no pueden desligarse, porque en definitiva sonlabores  propias de la crianza de cualquier hijo, por loque resulta fundamental la cooperación de los padres paralograr el restablecimiento de salud de aquél. \nSexto: Que,  en  este  orden  de  ideas,  resultapertinente señalar que el artículo 37 de la Ley N° 20.584que Regula los derechos y deberes que tienen las personasen  relación  con  acciones  vinculadas  a  su  atención  ensalud, dispone que:  “Sin perjuicio del derecho de laspersonas  a  reclamar  ante  las  diferentes  instancias  oentidades  que  determina  la  normativa  vigente,  todapersona podrá reclamar el cumplimiento de los derechosque esta ley le confiere ante el prestador institucional,el  que  deberá  contar  con  personal  especialmentehabilitado para este efecto y con un sistema de registroy  respuesta  escrita  de  los reclamos  planteados.  Elprestador deberá adoptar las medidas que procedan para laacertada solución de las irregularidades detectadas. Sila persona estimare que la respuesta no es satisfactoriao que no se han solucionado las irregularidades, podrárecurrir ante la Superintendencia de Salud. Un reglamentoregulará  el  procedimiento  a  que  se  sujetaránlos reclamos,  el  plazo  en  que  el  prestador  deberácomunicar una respuesta a la persona que haya efectuadoel reclamo por escrito, el registro que se llevará paradejar constancia de los reclamos y las demás normas quepermitan  un  efectivo  ejercicio  del  derecho  a  que  serefiere  este  artículo.  Asimismo,  las  personas  tendránderecho a requerir, alternativamente, la iniciación de unprocedimiento  de  mediación,  en  los  términos  de  la ley\nNº19.966 y sus normas complementarias”.\nSéptimo:  Que  la  normativa  citada  precedentementedispone  un  procedimiento  especial  para  realizar  losreclamos  pertinentes  en  relación  a  las  presuntasirregularidades, que se produzcan, en el otorgamiento dela prestación de salud, vía a la que debieron acudir losrecurrentes puesto que es en dicho contexto en el que seles otorgarán las pertinentes respuestas técnicas las quepodrán ser refutadas ante la Superintendencia de Salud,que es el organismo especializado al efecto.\nOctavo:  Que,  de  conformidad  a  lo  que  se  vienediciendo, no se advierte actuar ilegal ni arbitrario dehttps://www.leychile.cl/Navegar?idNorma=229834&idParte=0&idVersion=https://www.leychile.cl/Navegar?idNorma=229834&idParte=0&idVersion=las  entidades  públicas  recurridas,  puesto  que  como  haquedado establecido, éstas cumplieron oportunamente condesignar  un  prestador  para  brindar  el  servicio  dehospitalización  domiciliaria  en  favor  del  pacientereferido  en  autos,  sin  que  la  circunstancia  de  ladisconformidad de los padres con la empresa designada,que  redundó  en  que  el  niño  se  encuentre  sinhospitalización domiciliaria, pueda ser atribuida a lasrecurridas,  puesto  que  en  definitiva,  los  recurrentesoptaron  por  una  determinación  más  radical,  encircunstancias que cuentan con un procedimiento especialpara reclamar, el que por lo demás no es óbice para quesu  hijo  siga  recibiendo  las  prestaciones  dehospitalización domiciliaria, que son fundamentales parael paciente, por lo que el recurso de protección debe serrechazado.\nY de conformidad, asimismo, con lo que disponen elartículo 20 de la Constitución Política de la República yel  Auto  Acordado  de  esta  Corte  sobre  la  materia,  serevoca la sentencia apelada de dieciocho de abril de dosmil veintidós sólo en cuanto acoge la excepción de faltade legitimidad pasiva, y en su lugar  se rechaza ésta,confirmándose en lo demás el fallo apelado.\nRegístrese y devuélvase.\nRedacción a cargo de la Ministra señora Vivanco.\nRol Nº 12.625-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A. y Sr. Jean\nPierre Matus A. y por el Abogado Integrante Sr. PedroÁguila Y. \n",
  "texto_sentencia_anon_preview": "\nSantiago, a siete de noviembre de dos mil veintidós. \nVistos: \nSe reproduce la sentencia en alzada con excepción desus fundamentos octavo, décimo y décimo séptimo los quese eliminan. \nY se tiene, en su lugar, y además, presente: \nPrimero: Que don Danilo y doña Angelica, recurrieronde protección en contra del Hospital Clínico UC Christus,del  Servicio  Salud  Metropolitano  Sur  Oriente,  Fondo\nNacional de Salud y Ministerio de Salud, atribuyéndolesla negativa a otorgar el acceso, a su hijo menor de edad,diagnosticado con Atrofia Muscular Espinal Tipo 1, a unahospitalización  domiciliaria  de  calidad,  esto  escumpliendo los estándares que los recurrentes describencomo los necesarios para el cuidado y bienestar de suhijo y de ellos mismos.\nSeñalan que el actuar de las recurridas vulnera elderecho a  la vida  e integridad  física y  psíquica, laigualdad ante la ley y el derecho a la salud, consagradosen el artículo 19, numeral 1°, 2° y 9° de la Constitució",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Hospitalización domiciliaria"
  ],
  "texto_sentencia": "<br/>Santiago, a siete de noviembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción desus fundamentos octavo, décimo y décimo séptimo los quese eliminan.<br/>Y se tiene, en su lugar, y además, presente:<br/>Primero: Que don Danilo y doña Angelica, recurrieronde protección en contra del Hospital Clínico UC Christus,del Servicio Salud Metropolitano Sur Oriente, Fondo<br/>Nacional de Salud y Ministerio de Salud, atribuyéndolesla negativa a otorgar el acceso, a su hijo menor de edad,diagnosticado con Atrofia Muscular Espinal Tipo 1, a unahospitalización domiciliaria de calidad, esto escumpliendo los estándares que los recurrentes describencomo los necesarios para el cuidado y bienestar de suhijo y de ellos mismos.<br/>Señalan que el actuar de las recurridas vulnera elderecho a la vida e integridad física y psíquica, laigualdad ante la ley y el derecho a la salud, consagradosen el artículo 19, numeral 1°, 2° y 9° de la Constitución<br/>Política de la República y el artículo 24° de la<br/>Convención de los Derechos del Niño, por lo que solicitanque se ordene a las recurridas proporcionar de maneraurgente la atención domiciliaria hospitalaria de calidadpara su hijo, con costas.<br/>La Corte de Apelaciones de San Miguel rechazó laacción constitucional, decisión que es impugnada por laparte recurrente, quien sostiene en su recurso deapelación que el hospital recurrido no veló por elcuidado del paciente de autos desde que dispuso su altamédica, sin considerar que éste requería, a continuacióndel tratamiento, hospitalización domiciliaria, niverificar el acceso a los suministros médicos mínimos ensu hogar para mantener su estado de salud estable y asalvo.<br/>Estiman que es deber del Estado el cuidado íntegrode la salud de los enfermos, especialmente aquellos quesufren enfermedades catastróficas, debiendo cumplir conuna labor fiscalizadora respecto de las instituciones alas que encomienda el otorgamiento de prestaciones desalud, por lo tanto no es posible entonces sostener quelas entidades públicas recurridas, que forman parte del<br/>Estado, carezcan de legitimación pasiva en la presenteacción, puesto que innegablemente les corresponde eldeber de proteger el derecho a la salud e integridad delos pacientes.<br/>Segundo: Que, en primer término, se debe abordar laalegación de falta de legitimación pasiva opuesta por el<br/>Servicio Salud Metropolitano Sur Oriente y el Fondo<br/>Nacional de Salud. Al respecto, es preciso señalar que,el artículo 141 del D.F.L. N°1 que Fija Texto Refundido,<br/>Coordinado y Sistematizado del Decreto Ley N° 2.763, de1979 y de las Leyes N° 18.933 y N° 18.469 señala que:“Las prestaciones comprendidas en el Régimen General de<br/>Garantías en Salud se otorgarán por el Fondo Nacional de<br/>Salud, a través de los Establecimientos de Saludcorrespondientes a la Red Asistencial de cada Servicio de<br/>Salud y los Establecimientos de Salud de carácterexperimental. Las prestaciones se concederán por esosorganismos a través de sus establecimientos, con losrecursos físicos y humanos de que dispongan, sinperjuicio de los convenios que puedan celebrar al efectolos Servicios de Salud o el Fondo Nacional de Salud conotros organismos públicos o privados”. Por su parte, elartículo 17 del mismo cuerpo legal dispone: ”La Red<br/>Asistencial de cada Servicio de Salud estará constituidapor el conjunto de establecimientos asistencialespúblicos que forman parte del Servicio, losestablecimientos municipales de atención primaria desalud de su territorio y los demás establecimientospúblicos o privados que suscriban convenio conel Servicio de Salud respectivo, conforme al artículo 2°de esta ley, los cuales deberán colaborar ycomplementarse entre sí para resolver de manera efectivalas necesidades de salud de la población. La Red<br/>Asistencial de cada Servicio de Salud deberá colaborar ycomplementarse con la de los otros Servicios de Salud, afin de resolver adecuadamente las necesidades de salud dela población”. A continuación, el inciso segundo delartículo 18 refiere que: “Los establecimientos deatención primaria, sean consultorios, sean dependientesde municipios, de Servicios de Salud o tengan convenioscon éstos, deberán atender, en el territorio del Serviciorespectivo, la población a su cargo. Estosestablecimientos, tanto públicos como privados, estaránsupeditados a las mismas reglas técnicas y aportesfinancieros por tipo de población, de servicios brindadosy calidad de éstos, y serán supervisados y coordinadospor el Servicio de Salud respectivo”. De acuerdo a las normas legales citadas, Fonasaestá facultada, a efectos de cumplir su obligación legal,de otorgar las prestaciones de salud que requieran losafiliados a ella, a través de los establecimientos desalud de la Red Asistencial de cada Servicio de Salud, loque permite colegir, que las aludidas recurridas cumplenfunciones que se complementan entre sí, puesto que a laprimera le corresponden las de orden administrativo yfinanciero, en tanto a la segunda, el Servicio de Salud,le toca la supervisión y coordinación respectivas de losestablecimientos de salud de la red asistencial, enconsecuencia éstas sí son legitimadas pasivas en lapresente acción, toda vez que, en relación a cada una delas funciones que les corresponden, son responsables delas determinaciones adoptadas en el contexto de lasprestaciones de salud brindadas a los pacientes atendidospor las entidades técnicas con las que han convenido laprestación de los servicios médicos que ellos requieren,motivo por el cual la excepción deducida debe serdesestimada.<br/>Tercero: Que, establecida así la legitimidad pasivade las recurridas, corresponde ahora abordar el fondo delasunto discutido, al efecto, es preciso recordar que losrecurrentes reprochan a las recurridas la negativa aotorgar el acceso, a su hijo menor de edad, a unahospitalización domiciliaria de calidad.<br/>En este orden de ideas, cabe hacer presente queconforme da cuenta el documento acompañado por elrecurrente, denominado Carta de Respaldo N° NUM000, defecha 27 de agosto de 2021, suscrita por el Dr. Fernando<br/>Betanzo Vallejo, Director del Servicio de Salud<br/>Metropolitano Suroriente, se autoriza la prestación desalud del paciente de autos, por el diagnóstico que loaqueja, considerando un día de hospitalización en el<br/>Hospital Clínico UC Christus, señalando que : “Los gastosque genere esta prestación serán facturados al Serviciode Salud Metropolitano Suroriente”.<br/>Este antecedente da cuenta que, la acción de saluddel referido hospital, consistió en la administración delmedicamento Spinraza, apegándose a las condicionesprescritas en el Folleto de Información al Profesional<br/>Spinraza Solución Inyectable 12 mg/5 ml, Registro N° F-23698/18,(https://www.ispch.cl/sites/default/files/spinraza_1.pdf), el que dispone: “Spinraza se administra por víaintratecal mediante punción lumbar. El tratamiento lodeben administrar profesionales sanitarios conexperiencia en la realización de punciones lumbares.<br/>Spinraza se administra en inyección en bolo intratecaldurante 1 a 3 minutos, utilizando una aguja de anestesiaraquídea. No se debe administrar la inyección en áreas dela piel con signos de infección o inflamación. Serecomienda extraer el volumen de líquido cefalorraquídeo(LCR) equivalente al volumen de Spinraza a inyectar antesde la administración de Spinraza. Puede ser necesariosedar al paciente para administrarle Spinraza, segúnindique su situación clínica. Se puede considerar el usode la ecografía (u otras técnicas de imagen) para guiarla administración intratecal de Spinraza, especialmenteen pacientes más jóvenes y en pacientes con escoliosis.<br/>Se debe seguir una técnica aséptica cuando se prepare yadministre Spinraza”.<br/>Conforme a lo señalado, la administración del citadomedicamento debe realizarse en un recinto de salud y porun profesional sanitario capacitado al efecto, cometidocumplido por la recurrida, quien, conforme dan cuenta losantecedentes acompañados en autos, finalizado elhttps://www.ispch.cl/sites/default/files/spinraza_1.pdfhttps://www.ispch.cl/sites/default/files/spinraza_1.pdftratamiento y al no verificarse razones médicas quefuesen óbice para otorgar el alta al paciente procedió adisponer el mismo, sin que le correspondiese ordenar lahospitalización domiciliaria del paciente, puesto queaquello trascendía lo que expresamente le fueencomendado.<br/>Que las circunstancias antes expuestas permitenconcluir que la decisión, de la recurrida, de otorgar elalta al paciente no configura un actuar ilegal niarbitrario en los términos señalados por los recurrentes.<br/>Cuarto: Que, en relación a las demás recurridas,quienes conforme se dejó asentado en el considerandosegundo, les cabe la responsabilidad en lasdeterminaciones adoptadas, en el contexto de lasprestaciones de salud brindadas a los pacientes, espreciso subrayar, que se encuentra establecido -como unhecho de la causa- que los recurrentes, tras laadjudicación realizada, en octubre de 2019, por el<br/>Servicio Salud Metropolitano Sur Oriente de la licitaciónde la hospitalización domiciliaria del paciente de autosa una empresa distinta a la constituida el año 2017 porlos recurrentes, quienes por esta vía se adjudicaronlicitaciones previas como también contratos de tratodirecto para otorgar los servicios de hospitalizacióndomiciliaria de su hijo, no accedieron -en marzo del año2020- a que se les otorgara la prestación que se lesofrecía por parte del nuevo adjudicatario.<br/>De lo expuesto, se desprende que no se encuentradiscutida en esta causa la pertinencia y necesidad de lahospitalización domiciliaria respecto del pacienteseñalado en autos, toda vez que, contrariamente a losostenido por los recurrentes sí se designó un prestadoral efecto, sin embargo éste no fue aceptado por lospadres del niño al estimar que carecía de idoneidadtécnica tanto en el tipo de servicio como en lafrecuencia del mismo, destacando que la empresa formadapor ellos cuenta con mejores competencias técnicas, loque se corrobora por el buen estado de salud constatadopor los médicos durante el período en que ellosatendieron al niño.<br/>Quinto: Que al efecto, es preciso señalar que la<br/>Resolución N° 277 Exenta que Establece Normas Técnico<br/>Administrativas para la Aplicación del Arancel del<br/>Régimen de Prestaciones de Salud del Libro II D.F.L. Nº1del 2005, del Ministerio de Salud en la Modalidad de<br/>Libre Elección, en el acápite 27.5 B) letra c) establece,dentro de los criterios generales para acceder a lahospitalización domiciliaria que se: “4.- Debe contar conred familiar, red social o tutor responsable a cargo delcuidado en domicilio las 24 horas del día. El tutor es la\"Persona responsable de entregar al usuario los cuidadossegún las indicaciones del equipo de HD. El tutor debeotorgar al usuario los cuidados básicos (alimentación,higiene) y clínicos de baja complejidad (control detemperatura, administración de fármacos vía oral y otrossegún patología). Es además el nexo entre el equipoclínico siendo responsable de responder el teléfono pararecibir indicaciones del equipo clínico y/o realizarllamadas en caso de dudas o emergencias para recibirasistencia. Es decir, debe ser capaz de seguirindicaciones médicas y contribuir a la continuidad de loscuidados” y “5.- Deberá quedar formalizada la aceptaciónpor parte de usuario, tutor y/o familiar de acceder a lamodalidad de Hospitalización Domiciliaria, mediante lafirma de documento de consentimiento informado”.<br/>De acuerdo a las normas citadas, la hospitalizacióndomiciliaria no puede ser impuesta al paciente ni a sufamilia, éstos deben manifestar su consentimiento tantorespecto de la modalidad de hospitalización como delprestador de servicios.<br/>En el caso de autos, los recurrentes, en definitiva,rechazaron el servicio al no encontrarse conforme con losprestadores asignados, sin embargo, es preciso destacarque no se acreditaron razones justificadas para dichadeterminación, puesto que lo señalado por ellos se limitóa una versión parcial del deficiente e insuficienteservicio, enfatizando lo desgastante de asumir tareas quedebería realizar el personal de salud del servicio dehospitalización domiciliaria, en particular, los cuidadosnocturnos.<br/>Asimismo, resulta insoslayable reflexionar que lamodalidad referida, conforme lo dispuesto en la normatécnica, requiere de la presencia permanente y laparticipación activa de cualquiera de los dos padres, conel fin de prodigar ciertos cuidados básicos(alimentación, higiene, control de temperatura, entreotros), recibir indicaciones médicas y otras actividadesde las que no pueden desligarse, porque en definitiva sonlabores propias de la crianza de cualquier hijo, por loque resulta fundamental la cooperación de los padres paralograr el restablecimiento de salud de aquél.<br/>Sexto: Que, en este orden de ideas, resultapertinente señalar que el artículo 37 de la Ley N° 20.584que Regula los derechos y deberes que tienen las personasen relación con acciones vinculadas a su atención ensalud, dispone que: “Sin perjuicio del derecho de laspersonas a reclamar ante las diferentes instancias oentidades que determina la normativa vigente, todapersona podrá reclamar el cumplimiento de los derechosque esta ley le confiere ante el prestador institucional,el que deberá contar con personal especialmentehabilitado para este efecto y con un sistema de registroy respuesta escrita de los reclamos planteados. Elprestador deberá adoptar las medidas que procedan para laacertada solución de las irregularidades detectadas. Sila persona estimare que la respuesta no es satisfactoriao que no se han solucionado las irregularidades, podrárecurrir ante la Superintendencia de Salud. Un reglamentoregulará el procedimiento a que se sujetaránlos reclamos, el plazo en que el prestador deberácomunicar una respuesta a la persona que haya efectuadoel reclamo por escrito, el registro que se llevará paradejar constancia de los reclamos y las demás normas quepermitan un efectivo ejercicio del derecho a que serefiere este artículo. Asimismo, las personas tendránderecho a requerir, alternativamente, la iniciación de unprocedimiento de mediación, en los términos de la ley<br/>Nº19.966 y sus normas complementarias”.<br/>Séptimo: Que la normativa citada precedentementedispone un procedimiento especial para realizar losreclamos pertinentes en relación a las presuntasirregularidades, que se produzcan, en el otorgamiento dela prestación de salud, vía a la que debieron acudir losrecurrentes puesto que es en dicho contexto en el que seles otorgarán las pertinentes respuestas técnicas las quepodrán ser refutadas ante la Superintendencia de Salud,que es el organismo especializado al efecto.<br/>Octavo: Que, de conformidad a lo que se vienediciendo, no se advierte actuar ilegal ni arbitrario dehttps://www.leychile.cl/Navegar?idNorma=229834&idParte=0&idVersion=https://www.leychile.cl/Navegar?idNorma=229834&idParte=0&idVersion=las entidades públicas recurridas, puesto que como haquedado establecido, éstas cumplieron oportunamente condesignar un prestador para brindar el servicio dehospitalización domiciliaria en favor del pacientereferido en autos, sin que la circunstancia de ladisconformidad de los padres con la empresa designada,que redundó en que el niño se encuentre sinhospitalización domiciliaria, pueda ser atribuida a lasrecurridas, puesto que en definitiva, los recurrentesoptaron por una determinación más radical, encircunstancias que cuentan con un procedimiento especialpara reclamar, el que por lo demás no es óbice para quesu hijo siga recibiendo las prestaciones dehospitalización domiciliaria, que son fundamentales parael paciente, por lo que el recurso de protección debe serrechazado.<br/>Y de conformidad, asimismo, con lo que disponen elartículo 20 de la Constitución Política de la República yel Auto Acordado de esta Corte sobre la materia, serevoca la sentencia apelada de dieciocho de abril de dosmil veintidós sólo en cuanto acoge la excepción de faltade legitimidad pasiva, y en su lugar se rechaza ésta,confirmándose en lo demás el fallo apelado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra señora Vivanco.<br/>Rol Nº 12.625-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A. y Sr. Jean<br/>Pierre Matus A. y por el Abogado Integrante Sr. PedroÁguila Y.<br/>",
  "_version_": 1836117406711283700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=RkJPR1R3Nis0SzBRUWRUb3pDeURrQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diyu6",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 07-11-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 12625-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diyu6). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}