{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-11-25T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "115000-2022",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5668226,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "5668226",
  "rol_era_ape_s": "39788-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 40448,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 39788,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 115000,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, a veinticinco de noviembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos sexto a décimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor delmenor ALDO en contra del Fondo Nacional de Salud y el<br/>Ministerio de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Translarna o Atalureno,prescrito por los médicos tratantes, para enfrentar laenfermedad que lo aqueja, distrofia muscular de Duchenne,afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislaci",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, a veinticinco de noviembre de dos mil veintidós.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos sexto a décimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que se recurre de protección en favor delmenor  ALDO  en  contra  del  Fondo  Nacional  de  Salud  y  el\nMinisterio de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Translarna o Atalureno,prescrito  por  los  médicos  tratantes,  para  enfrentar  laenfermedad que lo aqueja, distrofia muscular de Duchenne,afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislación  vigente,  careciendo  defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, los recurridos han obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia de alguna arbitrariedad en el actuar de éstos.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  el2considerando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.\nCuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración los documentosacompañados al proceso: a)  informe  médico  de  fecha  12  de  octubre  de  2022,suscrito  por  Ricardo  Erazo  Torricelli  y  Patricio  Lacaux\nUribe  neurólogos  infantiles  del  Hospital  Pediátrico  Dr.\nLuis  Calvo  Mackenna,  quienes  señalan:  “Diagnóstico  de\nDistrofia  Muscular  de  Duchenne,  enfermedad  degenerativa,que provoca compromiso progresivo de toda la musculatura.\nPor  ello  el  curso  natural  de  la  enfermedad  lleva  a  lapérdida de la capacidad de marcha y necesidad de uso desilla de ruedas. Además de ello los músculos respiratoriosy  cardiacos  igualmente  se  ven  afectados  durante  laprogresión de la patología, llevando a la necesidad de usode fármacos y dependencia de ventilación mecánica crónica,este  compromiso  finalmente  lleva  a  un  desenlace  fatal”,agregan a continuación:” Dado el contexto de la enfermedadde E., quien tiene una mutación susceptible a ser tratadacon Ataluren, en conjunto con una presentación clínica mássevera y precoz de lo habitual, es que recomendamos el usode este fármaco en el paciente, considerando la gravedad deesta  patología  y  el  desenlace  fatal  al  que  conduce  la3progresión de la enfermedad”.b) informe médico certificado de fecha 12 de octubre de2022,  suscrito  por  Ximena  Pletikosic  Contreras  médicopediatra,  jefa  unidad  NANEAS  Hospital  San  Juan  de  Diosquien  señala:  “E.  tiene  los  siguientes  diagnósticos  yantecedentes:  1)  Distrofia  muscular  de  Duchenne;  2)\nTrastorno de conducta alimentaria. Gastrostomía + Nissen(Octubre 2020); 3) Rabdomiolisis recurrente; 4) Alergia ala proteína de la leche de vaca severa y alimentaria; 5)\nSíndrome  bronquial  obstructivo  recurrente;  6)  Infecciónurinaria recurrente (3PNA 2019); 7) Desnutrición crónica nocompensada, talla baja; 8) Apneas del sueño, hipertrofiaadenoidea,  respirador  bucal;  9)  Retraso  del  desarrollopsicomotor global y 10) Alergia a cefadroxilo e ibuprofeno.\nE. ha estado hospitalizado en 13 oportunidades, la mayoríade ellas por crisis de rabdomiolisis y gastroenteritis condeshidratación. Se controla en diferentes subespecialidadesen  diferentes  hospitales  (Hospital  San  Juan  de  Dios,\nHospital Felix Bulnes, Hospital Luis Calvo Mackenna) por sudirección y las patologías de base. Mantiene niveles de CKelevados  alrededor  de  15  a  20  mil,  en  crisis  derabdomiolisis este valor ha llegado hasta 100.000. Tambiénmantiene  niveles  elevados  de  transaminasas  (GOT  y  GPT)alrededor de 400, propio de su enfermedad. Hay sospecha dehepatitis.  Tiene  un  trastorno  alimentario  conductual.\nSiempre desnutrido o en riesgo, con peso estacionario a4pesar  de  alimentarse  por  gastrostomía.  En  cuanto  a  sudesarrollo psicomotor, E. tiene un retraso importante dellenguaje,  marcha  autónoma  tardía,  caídas  frecuentes,debilidad y dificultades en la socialización. En cuanto ala distrofia muscular, E. cuenta con un estudio genéticocon una mutación puntual en esta enfermedad que lo haría unpaciente candidato a tratamiento con Ataluren o Traslarna.\nEl medicamento frenaría la progresión de esta enfermedadcatastrófica”.\nQuinto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para laenfermedad  que  presenta  el  paciente,  padecimiento  deprogresivo  deterioro,  el  que  actualmente  es  palmario,  ycuyo  desenlace  es  el  deceso,  conforme  dan  cuenta  losinformes médicos referidos en el considerando precedente,estriban en que, el fármaco requerido por el paciente no seencuentra dentro de la canasta de prestaciones, sin queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de dicho medicamento. \nAl respecto, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamientode  una  enfermedad,  implica  que  los  procedimientos  ytratamientos  prescritos  para  afrontar  las  diversaspatologías  que  afectan  a  los  pacientes,  constituyen  elmedio apto e idóneo para solucionarlo, motivo por el cual,5aun cuando el mismo no se encuentre especificado en ellistado  de  prestaciones  de  las  recurridas,  es  precisoseñalar que aquél no constituye un modo experimental quecarezca de un sustento técnico, sino por el contrario seencuentra  respaldado  en  los  avances  científicos,  que  enrazón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente por la Administración y las leyesque  regulan  la  materia,  circunstancia  que  no  deberíaconstituir óbice para no dar lugar a su cobertura.\nSexto:  Que,  resulta  insoslayable  señalar  que  losinformes acompañados en autos, como aquellos citados en elconsiderando cuarto del presente fallo son categóricos alconcluir que la enfermedad que padece el paciente presentaun  deterioro  progresivo,  con  manifestaciones  clínicas,tales como, desnutrición crónica no compensada, trastornode la conducta alimentaria, síndrome bronquial obstructivo,rabdomiolisis recurrente, circunstancia que permite colegirque la existencia de un evidente riesgo vital para aquél enel caso de no tener acceso al medicamento solicitado poresta vía judicial.\nSéptimo: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan a6todos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nOctavo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente, por lo demás,que  el  numeral  1  del  artículo  24  de  la  Convención\nInternacional sobre Derechos del Niño, suscrita por Chile ypromulgada  por  Decreto  Supremo  N°  830,  de  fecha  27  deseptiembre de 1.990, dispone “Los estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede  salud  y  a  servicios  para  el  tratamiento  de  lasenfermedades y la rehabilitación de la salud. Los estadospartes  se  esforzarán  por  asegurar  que  ningún  niño  seaprivado  de  su  derecho  al  disfrute  de  esos  serviciossanitarios”.\nNoveno: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad física7y síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nDécimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos roles N°s 43.250-2017, N° 8.523-2018,\nN° 2.494-2018, N° 63.091-2020 y 25.123-2022), es precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.\nDécimo  primero:  Que en  el  indicado  contexto,  ladecisión de las recurridas consistente en la negativa aproporcionar a la persona en cuyo favor se recurre aquelfármaco imprescindible para el tratamiento de la patologíaque la aqueja, aparece como arbitraria y amenaza, además,8la garantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia de ésta, asícomo  para  su  integridad  física,  considerando  que  laenfermedad que sufre es frecuentemente mortal puesto queproduce deterioro progresivo de la función pulmonar y lamuerte  por  falla  respiratoria  crónica,  y  que  laadministración de  la  droga  tantas  veces  citada  ha  sidoestimada como esencial para la vida de ésta, como surge delos antecedentes agregados a la causa.\nDécimo segundo: Que establecido lo anterior es precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo tercero: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade  las  recurridas  a  proporcionar  un  medicamentoindispensable para la sobrevida e integridad física de la9paciente,  sobre  la  base  de  consideraciones  de  índoleadministrativa  y  económica,  ha  incurrido  en  un  actoarbitrario que amenaza una garantía fundamental, puesto quela  parte  recurrente  no  se  encuentra  en  condiciones  deadquirirlo, de modo que la determinación impugnada en autosno permite el acceso a aquel fármaco, único y exclusivo,para el tratamiento de la patología que sufre éste y, ental virtud, procede que se adopten las medidas necesariaspara asegurar el pleno ejercicio de la garantía conculcaday,  de  esta  forma,  restablecer  el  imperio  del  derecho,mismas que han de consistir en que la institución contra lacual se dirige el recurso realice las gestiones pertinentespara la adquisición y suministro del fármaco identificadocomo Translarna o Atalureno, mientras los médicos tratantesasí lo determinen, con el objeto de que se reinicie en elmás breve lapso el tratamiento del citado menor con estemedicamento.\nDécimo  cuarto:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.10\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  quinto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a la recurrente, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la11\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se  revoca la  sentencia  apelada  de  siete  deseptiembre  del año en curso y, en su lugar, se declara quese acoge el recurso de protección deducido en favor de ALDOy en contra del Fondo Nacional de Salud y del Ministerio de\nSalud, disponiéndose que las recurridas deberán realizarlas gestiones pertinentes para la adquisición y suministrodel  fármaco  identificado  como Translarna  o  Atalureno,mientras así sea prescrito por el médico respectivo y/oequipo médico tratante, con el objeto que se inicie en elmás breve tiempo el tratamiento del menor referido con estemedicamento.\nAcordada con el voto en contra del Abogado Integranteseñor Ruz quien estuvo por confirmar el fallo apelado porsus propios fundamentos.\nRegístrese y devuélvase. \nRol N° 115.000-2022.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sra. Adelita Ravanales A.,\nSr. Jean Pierre Matus A. y Sra. Dobra Lusic N. (s) y porlos  Abogados  Integrantes  Sr.  Enrique  Alcalde  R.  y  Sr.\nGonzalo Ruz L. No firman, no obstante haber concurrido a lavista y al acuerdo de la causa, la Ministra Sra. Lusic y el\nAbogado Integrante Sr. Ruz por no encontrarse disponiblesus dispositivos electrónicos de firma. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, a veinticinco de noviembre de dos mil veintidós.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos sexto a décimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que se recurre de protección en favor delmenor  ALDO  en  contra  del  Fondo  Nacional  de  Salud  y  el\nMinisterio de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Translarna o Atalureno,prescrito  por  los  médicos  tratantes,  para  enfrentar  laenfermedad que lo aqueja, distrofia muscular de Duchenne,afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislaci",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Distrofia muscular de Duchenne"
  ],
  "medicamento_ss": [
    "Translarna / Atalureno"
  ],
  "texto_sentencia": "1<br/>Santiago, a veinticinco de noviembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos sexto a décimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor delmenor ALDO en contra del Fondo Nacional de Salud y el<br/>Ministerio de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Translarna o Atalureno,prescrito por los médicos tratantes, para enfrentar laenfermedad que lo aqueja, distrofia muscular de Duchenne,afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, los recurridos han obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia de alguna arbitrariedad en el actuar de éstos.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en el2considerando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración los documentosacompañados al proceso: a) informe médico de fecha 12 de octubre de 2022,suscrito por Ricardo Erazo Torricelli y Patricio Lacaux<br/>Uribe neurólogos infantiles del Hospital Pediátrico Dr.<br/>Luis Calvo Mackenna, quienes señalan: “Diagnóstico de<br/>Distrofia Muscular de Duchenne, enfermedad degenerativa,que provoca compromiso progresivo de toda la musculatura.<br/>Por ello el curso natural de la enfermedad lleva a lapérdida de la capacidad de marcha y necesidad de uso desilla de ruedas. Además de ello los músculos respiratoriosy cardiacos igualmente se ven afectados durante laprogresión de la patología, llevando a la necesidad de usode fármacos y dependencia de ventilación mecánica crónica,este compromiso finalmente lleva a un desenlace fatal”,agregan a continuación:” Dado el contexto de la enfermedadde E., quien tiene una mutación susceptible a ser tratadacon Ataluren, en conjunto con una presentación clínica mássevera y precoz de lo habitual, es que recomendamos el usode este fármaco en el paciente, considerando la gravedad deesta patología y el desenlace fatal al que conduce la3progresión de la enfermedad”.b) informe médico certificado de fecha 12 de octubre de2022, suscrito por Ximena Pletikosic Contreras médicopediatra, jefa unidad NANEAS Hospital San Juan de Diosquien señala: “E. tiene los siguientes diagnósticos yantecedentes: 1) Distrofia muscular de Duchenne; 2)<br/>Trastorno de conducta alimentaria. Gastrostomía + Nissen(Octubre 2020); 3) Rabdomiolisis recurrente; 4) Alergia ala proteína de la leche de vaca severa y alimentaria; 5)<br/>Síndrome bronquial obstructivo recurrente; 6) Infecciónurinaria recurrente (3PNA 2019); 7) Desnutrición crónica nocompensada, talla baja; 8) Apneas del sueño, hipertrofiaadenoidea, respirador bucal; 9) Retraso del desarrollopsicomotor global y 10) Alergia a cefadroxilo e ibuprofeno.<br/>E. ha estado hospitalizado en 13 oportunidades, la mayoríade ellas por crisis de rabdomiolisis y gastroenteritis condeshidratación. Se controla en diferentes subespecialidadesen diferentes hospitales (Hospital San Juan de Dios,<br/>Hospital Felix Bulnes, Hospital Luis Calvo Mackenna) por sudirección y las patologías de base. Mantiene niveles de CKelevados alrededor de 15 a 20 mil, en crisis derabdomiolisis este valor ha llegado hasta 100.000. Tambiénmantiene niveles elevados de transaminasas (GOT y GPT)alrededor de 400, propio de su enfermedad. Hay sospecha dehepatitis. Tiene un trastorno alimentario conductual.<br/>Siempre desnutrido o en riesgo, con peso estacionario a4pesar de alimentarse por gastrostomía. En cuanto a sudesarrollo psicomotor, E. tiene un retraso importante dellenguaje, marcha autónoma tardía, caídas frecuentes,debilidad y dificultades en la socialización. En cuanto ala distrofia muscular, E. cuenta con un estudio genéticocon una mutación puntual en esta enfermedad que lo haría unpaciente candidato a tratamiento con Ataluren o Traslarna.<br/>El medicamento frenaría la progresión de esta enfermedadcatastrófica”.<br/>Quinto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el paciente, padecimiento deprogresivo deterioro, el que actualmente es palmario, ycuyo desenlace es el deceso, conforme dan cuenta losinformes médicos referidos en el considerando precedente,estriban en que, el fármaco requerido por el paciente no seencuentra dentro de la canasta de prestaciones, sin queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de dicho medicamento.<br/>Al respecto, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamientode una enfermedad, implica que los procedimientos ytratamientos prescritos para afrontar las diversaspatologías que afectan a los pacientes, constituyen elmedio apto e idóneo para solucionarlo, motivo por el cual,5aun cuando el mismo no se encuentre especificado en ellistado de prestaciones de las recurridas, es precisoseñalar que aquél no constituye un modo experimental quecarezca de un sustento técnico, sino por el contrario seencuentra respaldado en los avances científicos, que enrazón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente por la Administración y las leyesque regulan la materia, circunstancia que no deberíaconstituir óbice para no dar lugar a su cobertura.<br/>Sexto: Que, resulta insoslayable señalar que losinformes acompañados en autos, como aquellos citados en elconsiderando cuarto del presente fallo son categóricos alconcluir que la enfermedad que padece el paciente presentaun deterioro progresivo, con manifestaciones clínicas,tales como, desnutrición crónica no compensada, trastornode la conducta alimentaria, síndrome bronquial obstructivo,rabdomiolisis recurrente, circunstancia que permite colegirque la existencia de un evidente riesgo vital para aquél enel caso de no tener acceso al medicamento solicitado poresta vía judicial.<br/>Séptimo: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan a6todos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Octavo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente, por lo demás,que el numeral 1 del artículo 24 de la Convención<br/>Internacional sobre Derechos del Niño, suscrita por Chile ypromulgada por Decreto Supremo N° 830, de fecha 27 deseptiembre de 1.990, dispone “Los estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede salud y a servicios para el tratamiento de lasenfermedades y la rehabilitación de la salud. Los estadospartes se esforzarán por asegurar que ningún niño seaprivado de su derecho al disfrute de esos serviciossanitarios”.<br/>Noveno: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad física7y síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Décimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos roles N°s 43.250-2017, N° 8.523-2018,<br/>N° 2.494-2018, N° 63.091-2020 y 25.123-2022), es precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.<br/>Décimo primero: Que en el indicado contexto, ladecisión de las recurridas consistente en la negativa aproporcionar a la persona en cuyo favor se recurre aquelfármaco imprescindible para el tratamiento de la patologíaque la aqueja, aparece como arbitraria y amenaza, además,8la garantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de ésta, asícomo para su integridad física, considerando que laenfermedad que sufre es frecuentemente mortal puesto queproduce deterioro progresivo de la función pulmonar y lamuerte por falla respiratoria crónica, y que laadministración de la droga tantas veces citada ha sidoestimada como esencial para la vida de ésta, como surge delos antecedentes agregados a la causa.<br/>Décimo segundo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo tercero: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade las recurridas a proporcionar un medicamentoindispensable para la sobrevida e integridad física de la9paciente, sobre la base de consideraciones de índoleadministrativa y económica, ha incurrido en un actoarbitrario que amenaza una garantía fundamental, puesto quela parte recurrente no se encuentra en condiciones deadquirirlo, de modo que la determinación impugnada en autosno permite el acceso a aquel fármaco, único y exclusivo,para el tratamiento de la patología que sufre éste y, ental virtud, procede que se adopten las medidas necesariaspara asegurar el pleno ejercicio de la garantía conculcaday, de esta forma, restablecer el imperio del derecho,mismas que han de consistir en que la institución contra lacual se dirige el recurso realice las gestiones pertinentespara la adquisición y suministro del fármaco identificadocomo Translarna o Atalureno, mientras los médicos tratantesasí lo determinen, con el objeto de que se reinicie en elmás breve lapso el tratamiento del citado menor con estemedicamento.<br/>Décimo cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.10<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo quinto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo a la recurrente, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la11<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de siete deseptiembre del año en curso y, en su lugar, se declara quese acoge el recurso de protección deducido en favor de ALDOy en contra del Fondo Nacional de Salud y del Ministerio de<br/>Salud, disponiéndose que las recurridas deberán realizarlas gestiones pertinentes para la adquisición y suministrodel fármaco identificado como Translarna o Atalureno,mientras así sea prescrito por el médico respectivo y/oequipo médico tratante, con el objeto que se inicie en elmás breve tiempo el tratamiento del menor referido con estemedicamento.<br/>Acordada con el voto en contra del Abogado Integranteseñor Ruz quien estuvo por confirmar el fallo apelado porsus propios fundamentos.<br/>Regístrese y devuélvase.<br/>Rol N° 115.000-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sra. Adelita Ravanales A.,<br/>Sr. Jean Pierre Matus A. y Sra. Dobra Lusic N. (s) y porlos Abogados Integrantes Sr. Enrique Alcalde R. y Sr.<br/>Gonzalo Ruz L. No firman, no obstante haber concurrido a lavista y al acuerdo de la causa, la Ministra Sra. Lusic y el<br/>Abogado Integrante Sr. Ruz por no encontrarse disponiblesus dispositivos electrónicos de firma.<br/>",
  "_version_": 1836117417470722000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=UXY2M2M4bFQ1TG1KZjYzWXRLRGZEUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig3x",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 25-11-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 115000-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig3x). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}