{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-11-29T00:00:00Z",
  "gls_corte_s": "C.A. de Valdivia",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 55,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "115190-2022",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5670442,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "5670442",
  "rol_era_ape_s": "2876-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38400,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 2876,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 115190,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a veintinueve de noviembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción de susfundamentos cuarto a séptimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Marcelo Parodi García e Ignacio<br/>Sapiaín Martínez, han deducido recurso de protección en favordel menor de edad GAEL en contra del Hospital Base de<br/>Valdivia, Servicio de Salud Valdivia y Fonasa, por el actoilegal y arbitrario consistente en no otorgar el fármaco<br/>RISDIPLAM, pese a que resulta indispensable para que el menorreferido recupere su salud y conserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo I, enfermedadneuromuscular, de carácter genético, que degenera y provoca lapérdida progresiva de las neuronas motoras de la médulaespinal, imposibilitando la transmisión de impulsos nerviososde manera correcta a los músculos, provocando la atr",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a veintinueve de noviembre de dos mil veintidós.  \nVistos:\nSe reproduce la sentencia en alzada, con excepción de susfundamentos cuarto a séptimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que los abogados Marcelo Parodi García e Ignacio\nSapiaín Martínez, han deducido recurso de protección en favordel  menor  de  edad  GAEL  en  contra  del  Hospital  Base  de\nValdivia, Servicio de Salud Valdivia y Fonasa, por el actoilegal  y  arbitrario  consistente  en  no  otorgar  el  fármaco\nRISDIPLAM, pese a que resulta indispensable para que el menorreferido recupere su salud y conserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  I,  enfermedadneuromuscular, de carácter genético, que degenera y provoca lapérdida  progresiva  de  las  neuronas  motoras  de  la  médulaespinal, imposibilitando la transmisión de impulsos nerviososde manera correcta a los músculos, provocando la atrofia deéstos y como consecuencia carecen de la fuerza motriz paracontrolar la cabeza y el cuello, moverse, comer y respirar.\nSubraya que, sin embargo, el costo del tratamiento es muyelevado y que la familia carece de los recursos materialespara adquirir el medicamento que necesita.\nSolicita se  conmine a las recurridas para realizar lasgestiones pertinentes, para la adquisición y suministro dentrodel más breve plazo, del fármaco señalado con el objeto que seinicie el tratamiento a favor del niño referido en autos.\nSegundo: Que  por  sentencia  dictada  por  la  Corte  de\nApelaciones de Valdivia se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislación  vigente,  careciendo  defacultades para otorgar dicha prestación medicamentosa de altocosto, sin disposición legal y reglamentaria que lo autorice.\nEn consecuencia, estiman los sentenciadores, han obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia  de  alguna  arbitrariedad  en  el  actuar  de  lasautoridades recurridas. \nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando precedente, reiterando los argumentos señaladosen  su  libelo  y  subrayando  la  existencia  de  antecedentesacompañados  al  proceso  que  confirman  el  riesgo  vital  queacecha al menor en favor de quien se recurre. \nCuarto: Que, se acompañó en autos, un informe médicocomplementario  de  fecha  28  de  octubre  del  año  en  curso,suscrito por el neurólogo pediatra Ricardo Erazo Torricelli,que da cuenta de que el niño señalado en autos sufre de\nAtrofia  Muscular  Espinal  Tipo  I,  indicando  que:  “1)  Laenfermedad Atrofia muscular espinal tipo I es una entidadsevera y progresiva que afecta a las neuronas motoras de lamédula espinal y que si no se trata antes de los 8-9 mesestiene curso fatal o no va a tener posibilidad de recuperaciónóptima. Esto enfatiza lo importante que es dar el medicamentolo más rápidamente posible, antes de que la mayor parte delas  neuronas  motoras  mueran,  haciendo  este  proceso\nIRREVERSIBLE. 2) Respecto a la pregunta relacionada con laposible evolución del paciente en caso de no recibir estamedicación, la evolución natural de la en enfermedad es decurso fatal antes de los 2 años en el 90 % de los pacientes.\nEnfatizamos la importancia de hacer efectivo este tratamientocon Risdiplam a Emiliano a la brevedad pues hay una ventanatemporal de mayor efectividad antes del año de vida paragarantizar un efecto significativo de la medicación”.\nQuinto: Que  para  la  resolución  del  recurso  intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo 1,que \"El Estado está al servicio de la persona humana y sufinalidad  es  promover  el  bien  común,  para  lo  cual  debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidad nacional,su mayor realización espiritual y material posible, con plenorespeto  a  los  derechos  y  garantías  que  esta  Constituciónestablece\", en tanto el N° 1 de su artículo 19 estatuye que:\"La  Constitución  asegura  a  todas  las  personas:  1°.-  Elderecho a la vida y a la integridad física y psíquica de lapersona\".\nSexto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por las recurridaspara no otorgar el tratamiento requerido para la enfermedadque presenta el menor, padecimiento de índole genético, decarácter  progresivo,  de  rara  ocurrencia  y  frecuentementemortal, consiste en que la enfermedad que aqueja al niño noforma  parte  de  la  cartera  de  servicios  de  losestablecimientos  de  esta  red  de  salud  y  el  medicamentomencionado no está incluido en el arsenal farmacológico delos establecimientos de esta red asistencial, sin que ningunanorma lo habilite para dispensar regularmente los recursosrespecto  del  financiamiento  de  una  patología  que  no  seencuentra priorizada por la autoridad sanitaria.\nSéptimo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente que el numeral 1del artículo 24 de la Convención Internacional sobre Derechosdel Niño, suscrita por Chile y promulgada por Decreto Supremo\nN° 830, de fecha 27 de septiembre de 1.990, dispone “Losestados partes reconocen el derecho del niño al disfrute delmás  alto  nivel  posible  de  salud  y  a  servicios  para  eltratamiento de las enfermedades y la rehabilitación de lasalud.  Los  estados  partes  se  esforzarán  por  asegurar  queningún niño sea privado de su derecho al disfrute de esosservicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrute delmás alto nivel respecto de prestaciones sanitarias, a fin deresguardar el derecho a la vida e integridad física y síquicadel menor recurrente en estos autos. En consecuencia, en lasdeterminaciones de la administración de salud en Chile queinvolucren menores, debe prevalecer el respeto irrestricto alos  compromisos  adquiridos  como  consecuencia  de  lasuscripción de los tratados, tales como la convención antesreferida,  que  los  criterios  de  orden  económico,  los  queresultan derrotados al ser contrapuestos al interés superiordel niño.\nNoveno:  Que al respecto, y como ya se ha resuelto poresta Corte (en autos roles N° 43.250-2017, N° 8.523-2018, N°2.494-2018,  N°  63.091-2020  y  N°  8.790-2022),  es  precisoconsiderar que, si bien es cierto que las consideraciones deorden  administrativo  y  económico  constituyen  un  factor  aconsiderar por la autoridad pública al adoptar una decisión,no lo es menos que ellas no debieran invocarse cuando estácomprometido el derecho a la vida y a la integridad física opsíquica de una persona, derecho consagrado en la norma demayor  rango  en  el  ordenamiento  jurídico,  esto  es,  en  la\nConstitución Política de la República, que prevalece respectode los distintos cuerpos normativos citados por la recurrida.\nDécimo: Que en el indicado contexto, la decisión de lasrecurridas consistente en la negativa a proporcionar al menorde autos aquel fármaco, único, por lo demás, existente parael tratamiento de la patología que la aqueja, aparece comoarbitraria y amenaza, además, la garantía consagrada en elartículo 19 N° 1 de la Carta Fundamental, puesto que, comoconsecuencia  de  semejante  determinación,  se  niega  en  lapráctica  el  acceso  a  un  medicamento  necesario  para  lasobrevivencia del menor, así como para su integridad física,considerando que la Atrofia Muscular Espinal tipo I que sufrees una enfermedad frecuentemente mortal en los niños, queproduce la pérdida progresiva del movimiento muscular, y quela  administración de la droga tantas veces citada  ha sidoestimada como esencial para la vida de ésta, como surge delos antecedentes agregados a la causa.\nUndécimo:  Que,  resulta  insoslayable  subrayar  que  larecurrida, al negar la cobertura al medicamento requerido, nose hace cargo de señalar qué otro tipo de tratamiento puedebrindarle al paciente, actuar que se torna en ilegal porqueconforme lo dispone el artículo 1° del D.F.L. N°1 de 2005 del\nMinisterio de Salud que Fija Texto Refundido, Coordinado y\nSistematizado del Decreto Ley N° 2.763 de 1979 y de las Leyes\nN° 18.933 y N° 18.469: ”Al Ministerio de Salud y a los demásorganismos que contempla el presente Libro, compete ejercerla función que corresponde al Estado de garantizar el libre eigualitario acceso a las acciones de promoción, protección yrecuperación de la salud y de rehabilitación de la personaenferma;  así  como  de  coordinar,  controlar  y,  cuandocorresponda, ejecutar tales acciones”.\nDuodécimo:  Que establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución Política de la República, constituye una acciónde carácter tutelar destinada a amparar el legítimo ejerciciode las garantías y derechos preexistentes que en esa mismadisposición se enumeran, mediante la adopción de medidas deresguardo  o  providencias  para  restablecer  el  imperio  delderecho y asegurar la debida protección del afectado por unacto u omisión arbitrario o ilegal que le prive, perturbe oamenace dicho ejercicio.\nDécimo Tercero:  Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del menor, sobre labase de consideraciones de índole administrativa y económica,ha incurrido en un acto arbitrario que amenaza una garantíafundamental, puesto que la parte recurrente no se encuentraen condiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo, para el tratamiento de la patología quesufre  aquél  y, en tal virtud, procede que se adopten lasmedidas necesarias para asegurar el pleno ejercicio de lagarantía conculcada y, de esta forma, restablecer el imperiodel  derecho,  mismas  que  han  de  consistir  en  que  lainstitución contra la cual se dirige el recurso realice lasgestiones pertinentes para la adquisición y suministro delfármaco  identificado  como  Risdiplam,  mientras  los  médicostratantes así lo determinen, con el objeto de que se inicieen el más breve lapso el tratamiento del citado menor coneste medicamento.\nDécimo  Cuarto:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, la implementacióny diseño de políticas públicas, pues tal labor excede lasfacultades de esta Corte y corresponde, en propiedad, a unafunción de otros órganos del Estado, cuya singularización nocabe efectuar a este tribunal.\nPor el  contrario, la  Corte Suprema  se limita,  en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución Política de la República, a disponer la adopciónde  aquellas  providencias  necesarias,  a  su  juicio,  parasalvaguardar  los  derechos  garantizados  por  la  Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido por lasautoridades competentes, pues el bosquejo y delineación delas políticas públicas, así como la definición y el empleodel  presupuesto  correlativo,  compete  en  exclusiva  a  estasúltimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo 20de la Carta Política, estándole vedado determinar de qué modola  autoridad  recurrida  habrá  de  concretar  el  mandatocontenido en el fallo que al efecto pronuncie.\nDécimo Quinto: Que, en consecuencia, y habiendo arribadoestos  sentenciadores  a  la  convicción  de  que  la  decisiónimpugnada en autos infiere un daño grave y significativo alniño referido en autos, en tanto pone en riesgo su derecho ala  vida,  no  cabe  sino  acoger  el  recurso  de  protecciónintentado, motivo por el que se revocará el fallo de primergrado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública y el Auto Acordado de esta Corte sobre la materia,se revoca la sentencia apelada de veinte de septiembre delaño en curso y, en su lugar, se declara que  se acoge elrecurso de protección deducido por  Marcelo Parodi García e\nIgnacio Sapiaín Martínez, en favor en favor del menor de edad\nGAEL, disponiéndose que las recurridas deberán realizar lasgestiones pertinentes para la adquisición y suministro delfármaco  identificado  como  RISDIPLAM,  mientras  así  seaprescrito  por  el  médico  respectivo  y/o  equipo  médicotratante, con el objeto que se otorgue en el más breve tiempoel tratamiento del indicado menor con este medicamento.\nRegístrese y devuélvase.\nRol N° 115.190-2022.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela  Vivanco  M.,  Sra.  Adelita  Ravanales  A.,  Sr.  Mario\nCarroza E. y Sra. Dobra Lusic N. (s). No firman, no obstantehaber concurrido a la vista y al acuerdo de la causa, las\nMinistras Sra. Vivanco por estar con permiso y Sra. Lusic porhaber concluido su período de suplencia.\n",
  "texto_sentencia_anon_preview": "\nSantiago, a veintinueve de noviembre de dos mil veintidós.  \nVistos:\nSe reproduce la sentencia en alzada, con excepción de susfundamentos cuarto a séptimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que los abogados Marcelo Parodi García e Ignacio\nSapiaín Martínez, han deducido recurso de protección en favordel  menor  de  edad  GAEL  en  contra  del  Hospital  Base  de\nValdivia, Servicio de Salud Valdivia y Fonasa, por el actoilegal  y  arbitrario  consistente  en  no  otorgar  el  fármaco\nRISDIPLAM, pese a que resulta indispensable para que el menorreferido recupere su salud y conserve su vida.\nExpone que el niño fue diagnosticado como portador de\nAtrofia  Muscular  Espinal  (AME)  Tipo  I,  enfermedadneuromuscular, de carácter genético, que degenera y provoca lapérdida  progresiva  de  las  neuronas  motoras  de  la  médulaespinal, imposibilitando la transmisión de impulsos nerviososde manera correcta a los músculos, provocando la atr",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo I"
  ],
  "medicamento_ss": [
    "Risdiplam"
  ],
  "texto_sentencia": "<br/>Santiago, a veintinueve de noviembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción de susfundamentos cuarto a séptimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Marcelo Parodi García e Ignacio<br/>Sapiaín Martínez, han deducido recurso de protección en favordel menor de edad GAEL en contra del Hospital Base de<br/>Valdivia, Servicio de Salud Valdivia y Fonasa, por el actoilegal y arbitrario consistente en no otorgar el fármaco<br/>RISDIPLAM, pese a que resulta indispensable para que el menorreferido recupere su salud y conserve su vida.<br/>Expone que el niño fue diagnosticado como portador de<br/>Atrofia Muscular Espinal (AME) Tipo I, enfermedadneuromuscular, de carácter genético, que degenera y provoca lapérdida progresiva de las neuronas motoras de la médulaespinal, imposibilitando la transmisión de impulsos nerviososde manera correcta a los músculos, provocando la atrofia deéstos y como consecuencia carecen de la fuerza motriz paracontrolar la cabeza y el cuello, moverse, comer y respirar.<br/>Subraya que, sin embargo, el costo del tratamiento es muyelevado y que la familia carece de los recursos materialespara adquirir el medicamento que necesita.<br/>Solicita se conmine a las recurridas para realizar lasgestiones pertinentes, para la adquisición y suministro dentrodel más breve plazo, del fármaco señalado con el objeto que seinicie el tratamiento a favor del niño referido en autos.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Valdivia se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa de altocosto, sin disposición legal y reglamentaria que lo autorice.<br/>En consecuencia, estiman los sentenciadores, han obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia de alguna arbitrariedad en el actuar de lasautoridades recurridas.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentos señaladosen su libelo y subrayando la existencia de antecedentesacompañados al proceso que confirman el riesgo vital queacecha al menor en favor de quien se recurre.<br/>Cuarto: Que, se acompañó en autos, un informe médicocomplementario de fecha 28 de octubre del año en curso,suscrito por el neurólogo pediatra Ricardo Erazo Torricelli,que da cuenta de que el niño señalado en autos sufre de<br/>Atrofia Muscular Espinal Tipo I, indicando que: “1) Laenfermedad Atrofia muscular espinal tipo I es una entidadsevera y progresiva que afecta a las neuronas motoras de lamédula espinal y que si no se trata antes de los 8-9 mesestiene curso fatal o no va a tener posibilidad de recuperaciónóptima. Esto enfatiza lo importante que es dar el medicamentolo más rápidamente posible, antes de que la mayor parte delas neuronas motoras mueran, haciendo este proceso<br/>IRREVERSIBLE. 2) Respecto a la pregunta relacionada con laposible evolución del paciente en caso de no recibir estamedicación, la evolución natural de la en enfermedad es decurso fatal antes de los 2 años en el 90 % de los pacientes.<br/>Enfatizamos la importancia de hacer efectivo este tratamientocon Risdiplam a Emiliano a la brevedad pues hay una ventanatemporal de mayor efectividad antes del año de vida paragarantizar un efecto significativo de la medicación”.<br/>Quinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo 1,que \"El Estado está al servicio de la persona humana y sufinalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidad nacional,su mayor realización espiritual y material posible, con plenorespeto a los derechos y garantías que esta Constituciónestablece\", en tanto el N° 1 de su artículo 19 estatuye que:\"La Constitución asegura a todas las personas: 1°.- Elderecho a la vida y a la integridad física y psíquica de lapersona\".<br/>Sexto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por las recurridaspara no otorgar el tratamiento requerido para la enfermedadque presenta el menor, padecimiento de índole genético, decarácter progresivo, de rara ocurrencia y frecuentementemortal, consiste en que la enfermedad que aqueja al niño noforma parte de la cartera de servicios de losestablecimientos de esta red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos establecimientos de esta red asistencial, sin que ningunanorma lo habilite para dispensar regularmente los recursosrespecto del financiamiento de una patología que no seencuentra priorizada por la autoridad sanitaria.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que el numeral 1del artículo 24 de la Convención Internacional sobre Derechosdel Niño, suscrita por Chile y promulgada por Decreto Supremo<br/>N° 830, de fecha 27 de septiembre de 1.990, dispone “Losestados partes reconocen el derecho del niño al disfrute delmás alto nivel posible de salud y a servicios para eltratamiento de las enfermedades y la rehabilitación de lasalud. Los estados partes se esforzarán por asegurar queningún niño sea privado de su derecho al disfrute de esosservicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrute delmás alto nivel respecto de prestaciones sanitarias, a fin deresguardar el derecho a la vida e integridad física y síquicadel menor recurrente en estos autos. En consecuencia, en lasdeterminaciones de la administración de salud en Chile queinvolucren menores, debe prevalecer el respeto irrestricto alos compromisos adquiridos como consecuencia de lasuscripción de los tratados, tales como la convención antesreferida, que los criterios de orden económico, los queresultan derrotados al ser contrapuestos al interés superiordel niño.<br/>Noveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos roles N° 43.250-2017, N° 8.523-2018, N°2.494-2018, N° 63.091-2020 y N° 8.790-2022), es precisoconsiderar que, si bien es cierto que las consideraciones deorden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar una decisión,no lo es menos que ellas no debieran invocarse cuando estácomprometido el derecho a la vida y a la integridad física opsíquica de una persona, derecho consagrado en la norma demayor rango en el ordenamiento jurídico, esto es, en la<br/>Constitución Política de la República, que prevalece respectode los distintos cuerpos normativos citados por la recurrida.<br/>Décimo: Que en el indicado contexto, la decisión de lasrecurridas consistente en la negativa a proporcionar al menorde autos aquel fármaco, único, por lo demás, existente parael tratamiento de la patología que la aqueja, aparece comoarbitraria y amenaza, además, la garantía consagrada en elartículo 19 N° 1 de la Carta Fundamental, puesto que, comoconsecuencia de semejante determinación, se niega en lapráctica el acceso a un medicamento necesario para lasobrevivencia del menor, así como para su integridad física,considerando que la Atrofia Muscular Espinal tipo I que sufrees una enfermedad frecuentemente mortal en los niños, queproduce la pérdida progresiva del movimiento muscular, y quela administración de la droga tantas veces citada ha sidoestimada como esencial para la vida de ésta, como surge delos antecedentes agregados a la causa.<br/>Undécimo: Que, resulta insoslayable subrayar que larecurrida, al negar la cobertura al medicamento requerido, nose hace cargo de señalar qué otro tipo de tratamiento puedebrindarle al paciente, actuar que se torna en ilegal porqueconforme lo dispone el artículo 1° del D.F.L. N°1 de 2005 del<br/>Ministerio de Salud que Fija Texto Refundido, Coordinado y<br/>Sistematizado del Decreto Ley N° 2.763 de 1979 y de las Leyes<br/>N° 18.933 y N° 18.469: ”Al Ministerio de Salud y a los demásorganismos que contempla el presente Libro, compete ejercerla función que corresponde al Estado de garantizar el libre eigualitario acceso a las acciones de promoción, protección yrecuperación de la salud y de rehabilitación de la personaenferma; así como de coordinar, controlar y, cuandocorresponda, ejecutar tales acciones”.<br/>Duodécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye una acciónde carácter tutelar destinada a amparar el legítimo ejerciciode las garantías y derechos preexistentes que en esa mismadisposición se enumeran, mediante la adopción de medidas deresguardo o providencias para restablecer el imperio delderecho y asegurar la debida protección del afectado por unacto u omisión arbitrario o ilegal que le prive, perturbe oamenace dicho ejercicio.<br/>Décimo Tercero: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del menor, sobre labase de consideraciones de índole administrativa y económica,ha incurrido en un acto arbitrario que amenaza una garantíafundamental, puesto que la parte recurrente no se encuentraen condiciones de adquirirlo, de modo que la determinaciónimpugnada en autos no permite el acceso a aquel fármaco,único y exclusivo, para el tratamiento de la patología quesufre aquél y, en tal virtud, procede que se adopten lasmedidas necesarias para asegurar el pleno ejercicio de lagarantía conculcada y, de esta forma, restablecer el imperiodel derecho, mismas que han de consistir en que lainstitución contra la cual se dirige el recurso realice lasgestiones pertinentes para la adquisición y suministro delfármaco identificado como Risdiplam, mientras los médicostratantes así lo determinen, con el objeto de que se inicieen el más breve lapso el tratamiento del citado menor coneste medicamento.<br/>Décimo Cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, la implementacióny diseño de políticas públicas, pues tal labor excede lasfacultades de esta Corte y corresponde, en propiedad, a unafunción de otros órganos del Estado, cuya singularización nocabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer la adopciónde aquellas providencias necesarias, a su juicio, parasalvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido por lasautoridades competentes, pues el bosquejo y delineación delas políticas públicas, así como la definición y el empleodel presupuesto correlativo, compete en exclusiva a estasúltimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo 20de la Carta Política, estándole vedado determinar de qué modola autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo Quinto: Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativo alniño referido en autos, en tanto pone en riesgo su derecho ala vida, no cabe sino acoger el recurso de protecciónintentado, motivo por el que se revocará el fallo de primergrado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre la materia,se revoca la sentencia apelada de veinte de septiembre delaño en curso y, en su lugar, se declara que se acoge elrecurso de protección deducido por Marcelo Parodi García e<br/>Ignacio Sapiaín Martínez, en favor en favor del menor de edad<br/>GAEL, disponiéndose que las recurridas deberán realizar lasgestiones pertinentes para la adquisición y suministro delfármaco identificado como RISDIPLAM, mientras así seaprescrito por el médico respectivo y/o equipo médicotratante, con el objeto que se otorgue en el más breve tiempoel tratamiento del indicado menor con este medicamento.<br/>Regístrese y devuélvase.<br/>Rol N° 115.190-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sra. Dobra Lusic N. (s). No firman, no obstantehaber concurrido a la vista y al acuerdo de la causa, las<br/>Ministras Sra. Vivanco por estar con permiso y Sra. Lusic porhaber concluido su período de suplencia.<br/>",
  "_version_": 1836117417549365200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=QktCUkxYM1lOaC81eEV1OGlPT2c0Zz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diigw",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 29-11-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 115190-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diigw). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}