{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-11-29T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "137612-2022",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5670439,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5670439",
  "rol_era_ape_s": "959-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 24576,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 959,
  "era_corte_i": 2022,
  "sent__organismos_s": "Isapre Cruz Blanca S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 137612,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 3,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, a veintinueve de noviembre de dos mil veintidós.<br/>Vistos y teniendo presente:<br/>Primero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implica que determinado tratamiento paraafrontar, en este caso, la patología denominada espondilitisanquilosante, es el medio apto e idóneo para solucionarlo.<br/>Por lo demás, el mismo no es un modo experimental que carezcade un sustento técnico, encontrándose, respaldado en losavances científicos, que en razón de su velocidad dedesarrollo, no alcanzan a ser recogidos oportunamente por la<br/>Administración, circunstancia que no debería constituir óbicepara realizar la homologación que sea necesaria a efectos deposibilitar el acceso a los tratamientos médicos prescitos.<br/>Segundo: Que, en la operatoria de homologación delmedicamento Humira, obviamente la recomendación médica ytécnica debe resultar prioritaria, teniendo presente,asimismo, que para la institución previsional el costoeconómico y financiero no resultará imprevisto, toda vez queel monto solicitado homologar alcanza sólo a aquellos que elarancel establece por la prestación a la cual se homologa.<br/>Razonar de otra forma importaría aceptar la omisión de la<br/>Administración, la cual por medio de su pasividad excluiríadeterminados medios aptos para mantener o recuperar la salud,con mayor razón si éstos ya son empleados con un finterapéutico.<br/>Tercero: Que, con estos antecedentes, la negativa de la<br/>Isapre recurrida a proporcionar a la recurrente, en sumomento, la cobertura solicitada respecto del medicamentodispuesto por el médico tratante, carece de razonabilidad,más aún cuando viene otorgando cobertura al referidomedicamento desde el año 2013 y se encuentra en condicionesde evaluar si la condición de salud del actor requiere dichofármaco, lo que en definitiva no ha hecho, desprendiéndose dedicha inacción la conformidad con el diagnóstico aducido. Enconsecuencia, su actuar vulnera las garantíasconstitucionales previstas en el artículo 19 N° 2 y 24 de la<br/>Carta Política, razón por la cual se impone el acogimiento dela acción promovida.<br/>Por estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de diecisiete deoctubre de año en curso, con declaración que la recurridadeberá dar cobertura al medicamento Adalimumab (Humira),prescrito al recurrente, utilizando el código de la terapiafarmacológica más similar contemplada en el arancel Fonasa,<br/>Regístrese y devuélvase.<br/>Rol Nº 137.612-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sra. Dobra Lusic N. (s). No firman, no obstantehaber concurrido a la vista y al acuerdo de la causa, las<br/>Ministras Sra. Vivanco por estar con permiso y Sra. Lusic porhaber concluido su período de suplencia.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, a veintinueve de noviembre de dos mil veintidós.<br/>Vistos y teniendo presente:<br/>Primero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implica que determinado tratamiento paraafrontar, en este caso, la patología denominada espondilitisanquilosante, es el medio apto e idóneo para solucionarlo.<br/>Por lo demás, el mismo no es un modo experimental que carezcade un sustento técnico, encontrándose, respaldado en losavances científicos, que en razón de su velocidad dedesarrollo, no alcanzan a ser recogidos oportunamente por la<br/>Administración, circunstancia que no debería constituir óbicepara realizar la homologación que sea necesaria a efectos deposibilitar el acceso a los tratamientos médicos prescitos.<br/>Segundo: Que, en la operatoria de homologación delmedicamento Humira, obviamente la recomendación médica ytécnica debe resultar prioritaria, tenie",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a veintinueve de noviembre de dos mil veintidós.  \nVistos y teniendo presente:\nPrimero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implica  que  determinado  tratamiento  paraafrontar, en este caso, la patología denominada espondilitisanquilosante, es el medio apto e idóneo para solucionarlo.\nPor lo demás, el mismo no es un modo experimental que carezcade  un  sustento  técnico,  encontrándose,  respaldado  en  losavances  científicos,  que  en  razón  de  su  velocidad  dedesarrollo, no alcanzan a ser recogidos oportunamente por la\nAdministración, circunstancia que no debería constituir óbicepara realizar la homologación que sea necesaria a efectos deposibilitar el acceso a los tratamientos médicos prescitos.\nSegundo: Que,  en  la  operatoria  de  homologación  delmedicamento  Humira,  obviamente  la  recomendación  médica  ytécnica  debe  resultar  prioritaria,  teniendo  presente,asimismo,  que  para  la  institución  previsional  el  costoeconómico y financiero no resultará imprevisto, toda vez queel monto solicitado homologar alcanza sólo a aquellos que elarancel establece por la prestación a la cual se homologa.\nRazonar de otra forma importaría aceptar la omisión de la\nAdministración, la cual por medio de su pasividad excluiríadeterminados medios aptos para mantener o recuperar la salud,con  mayor  razón  si  éstos  ya  son  empleados  con  un  finterapéutico. \nTercero: Que, con estos antecedentes, la negativa de la\nIsapre  recurrida  a  proporcionar  a  la  recurrente,  en  sumomento,  la  cobertura  solicitada  respecto  del  medicamentodispuesto por el médico tratante, carece de razonabilidad,más  aún  cuando  viene  otorgando  cobertura  al  referidomedicamento desde el año 2013 y se encuentra en condicionesde evaluar si la condición de salud del actor requiere dichofármaco, lo que en definitiva no ha hecho, desprendiéndose dedicha inacción la conformidad con el diagnóstico aducido. Enconsecuencia,  su  actuar  vulnera  las  garantíasconstitucionales previstas en el artículo 19 N° 2 y 24 de la\nCarta Política, razón por la cual se impone el acogimiento dela acción promovida.\nPor estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria,  se confirma la sentencia apelada de diecisiete deoctubre de año en curso,  con declaración  que la recurridadeberá  dar  cobertura  al  medicamento  Adalimumab  (Humira),prescrito al recurrente, utilizando el código de la terapiafarmacológica más similar contemplada en el arancel Fonasa,\nRegístrese y devuélvase.\nRol Nº 137.612-2022.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela  Vivanco  M.,  Sra.  Adelita  Ravanales  A.,  Sr.  Mario\nCarroza E. y Sra. Dobra Lusic N. (s). No firman, no obstantehaber concurrido a la vista y al acuerdo de la causa, las\nMinistras Sra. Vivanco por estar con permiso y Sra. Lusic porhaber concluido su período de suplencia.\n",
  "texto_sentencia_anon_preview": "\nSantiago, a veintinueve de noviembre de dos mil veintidós.  \nVistos y teniendo presente:\nPrimero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implica  que  determinado  tratamiento  paraafrontar, en este caso, la patología denominada espondilitisanquilosante, es el medio apto e idóneo para solucionarlo.\nPor lo demás, el mismo no es un modo experimental que carezcade  un  sustento  técnico,  encontrándose,  respaldado  en  losavances  científicos,  que  en  razón  de  su  velocidad  dedesarrollo, no alcanzan a ser recogidos oportunamente por la\nAdministración, circunstancia que no debería constituir óbicepara realizar la homologación que sea necesaria a efectos deposibilitar el acceso a los tratamientos médicos prescitos.\nSegundo: Que,  en  la  operatoria  de  homologación  delmedicamento  Humira,  obviamente  la  recomendación  médica  ytécnica  debe  resultar  prioritaria,  tenie",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Espondilitis anquilosante"
  ],
  "medicamento_ss": [
    "Adalimumab / Humira"
  ],
  "_version_": 1836117406451236900,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=cHh4THErWExxR1AraEVEaVVOdEFhZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diilh",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 29-11-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 137612-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diilh). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}