{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-11-30T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "13979-2022",
  "organismo_ss": [
    "Isapre Banmédica S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "FREDES CON ISAPRE BANMÉDICA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5670724,
  "resultado_recurso_sup_s": "CONFIRMA EN LO APELADO",
  "id": "5670724",
  "rol_era_ape_s": "9876-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 71680,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 9876,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 13979,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__NWORD_i": 4884,
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 30,
  "texto_sentencia_preview": "Santiago, a treinta de noviembre de dos mil veintidós.<br/><br/>Vistos:<br/>Se reproduce la sentencia en alzada, únicamente en su parte expositiva.<br/><br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que, en estos autos, se dedujo recurso de protección en contra de Isapre Banmédica S.A. en razón del acto consistente en aplicar un factor de riesgo por cada miembro del grupo familiar, alterando con ello el precio base del plan de salud, esto es, multiplicando el precio base de la afiliada por 1,4 que es el factor que corresponde a su sexo y edad, sumando el factor 1,0 por cada una de sus cargas hombre y mujer.<br/><br/>Asegura que, la correcta interpretación de los artículos 170 letra m) y 199 del Decreto con Fuerza de Ley N°1 del año 2005, del Ministerio de Salud, permite entender que el precio base es único para todos los afiliados al mismo plan. A ello se suma la inaplicabilidad de la tabla de factores, conforme a la sentencia dictada por el Tribunal Constitucional el día 6 de agosto de 2010,",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 26862,
  "tematica_ss": [
    "Tabla de factores - Nueva doctrina 30-11-2022"
  ],
  "texto_sentencia": "Santiago, a treinta de noviembre de dos mil veintidós.<br/><br/>Vistos:<br/>Se reproduce la sentencia en alzada, únicamente en su parte expositiva.<br/><br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que, en estos autos, se dedujo recurso de protección en contra de Isapre Banmédica S.A. en razón del acto consistente en aplicar un factor de riesgo por cada miembro del grupo familiar, alterando con ello el precio base del plan de salud, esto es, multiplicando el precio base de la afiliada por 1,4 que es el factor que corresponde a su sexo y edad, sumando el factor 1,0 por cada una de sus cargas hombre y mujer.<br/><br/>Asegura que, la correcta interpretación de los artículos 170 letra m) y 199 del Decreto con Fuerza de Ley N°1 del año 2005, del Ministerio de Salud, permite entender que el precio base es único para todos los afiliados al mismo plan. A ello se suma la inaplicabilidad de la tabla de factores, conforme a la sentencia dictada por el Tribunal Constitucional el día 6 de agosto de 2010, que declaró la inconstitucionalidad de los numerales que indica del artículo 18 ter de la Ley N° 18.933.<br/><br/>Todo lo anterior motiva que el actuar de la recurrida infrinja las garantías constitucionales consagradas en los numerales N° 2°, 9° y 24 de la Constitución Política de la República.<br/><br/>Solicita, en definitiva, que se acoja el recurso, ordenando que la recurrida sólo considere el valor del plan base respecto de todo el grupo familiar, absteniéndose de multiplicarlo por coeficiente alguno y disponiendo, además, la restitución de lo excesivamente pagado.<br/><br/>Segundo: Que la sentencia apelada acogió la acción, “solo en cuanto se dispone que la recurrida deberá determinar el precio del plan de salud, tanto respecto del actor como de sus cargas, absteniéndose de utilizar y aplicar la tabla de factores elaborada en base a aquellas normas legales que fueron declaradas inconstitucionales y derogadas por la sentencia dictada por el Excelentísimo Tribunal Constitucional, el día 6 de agosto del año 2010, en autos Rol 1710–10–INC”.<br/><br/>Tercero: Que, en contra de esta decisión, se alzó únicamente la parte recurrente solicitando que se ordene a la recurrida que, “para determinar el valor del plan de salud respecto de la recurrente y de su carga legal, sólo se podrá considerar el valor del plan base respecto de todo el grupo familiar, sin adicionar precios bases por cantidad de miembros, y mucho menos multiplicar este por factor de riesgo alguno”, además de la restitución de todas las sumas indebidamente descontadas.<br/><br/>Cuarto: Que son hechos no controvertidos en esta causa, corroborados por los documentos acompañados, los siguientes:<br/>1. Que con fecha 1 de diciembre de 2021 la recurrente celebró con la recurrida el contrato N°101179497, en un plan de salud individual, registrando una beneficiaria vigente, nacida el 20 de julio de 2018.<br/><br/>2. Que, para calcular el precio final del contrato de salud individual de la recurrente, se aplicó una Tabla de Factores acompañada a dicho Plan de Salud Complementario, que no distingue entre sexos y sólo contempla 7 grupos etarios.<br/><br/>3. Que, de conformidad con dicha Tabla, el factor de riesgo aplicable a la recurrente, a la fecha de contratación, era de 1,4 y a la única carga acreditada, de 0,6.<br/><br/>Quinto: Que, en cambio, no aparecen corroboradas por los antecedentes de la causa, por no haberse acompañado en FUN correspondiente, las siguientes afirmaciones del recurso en estudio:<br/>A) Que la recurrente tendría una carga beneficiaria de su plan de salud de sexo masculino;<br/>B) Que a la carga que sí figura en su certificado de afiliación se le aplique un factor “1”, en vez del factor 0,6 indicado en la Tabla aplicable a su contrato;<br/>Sexto: Que de lo señalado en los considerandos anteriores y lo expresado por las partes en estrados, se puede colegir que la controversia objeto de esta causa radica en la forma en que se ha determinado por la Isapre recurrida el precio final del contrato de salud de la recurrente. En efecto, en concepto de estos sentenciadores, aquello que subyace a lo que la actora denomina “multiplicidad” de precios base, no es sino la aplicación de la tabla de factores asociada al plan y respecto de la cual no es posible dejar de realizar otras consideraciones, precisamente relativas a la forma en que ello deberá materializarse.<br/><br/>Que dicha controversia, para una mejor resolución, puede descomponerse lógicamente en los siguientes aspectos:<br/>A) La ilegalidad o arbitrariedad de considerar para la determinación del precio final de un contrato individual de salud una tabla de factores de riesgo asociada al cotizante o afiliado, cuya aplicación altere el precio del plan de salud contratado;<br/>B) Si se acepta que ello no es ilegal o arbitrario, corresponde discutir la ilegalidad o arbitrariedad de considerar para la determinación del precio final de un contrato individual de salud el número de sus beneficiarios o cargas adicionales al cotizante o afiliado;<br/>C) Aun aceptando lo anterior, resta discutir la ilegalidad o arbitrariedad de la determinación de los factores de riesgo y su cuantía asociados a la tabla de factores fijada por la ISAPRE recurrida para el plan de salud de la recurrente, con especial consideración del hecho de ser menor de dos años la nueva carga.<br/><br/>I. Sobre la ilegalidad o arbitrariedad de emplear tablas de factores de riesgo de salud en la determinación de los precios finales de los contratos individuales de salud.<br/><br/>Séptimo: Que el empleo de tablas de factores en la determinación del precio final de un contrato individual de salud ha sido objeto de una masiva litigación, con miles de causas y sentencias asociadas cuya doctrina principal recoge la sentencia recurrida. Ella puede resumirse en la afirmación de que es arbitraria un alza en el precio final de un contrato de salud por aplicación de una tabla de factores de edad o sexo del afiliado o contratante, como entre otras miles de sentencias se afirma en las causas CS Roles N°58.873-2018 y N°2.681-2020.<br/><br/>Octavo: Que, sin embargo, un mejor estudio de los antecedentes, hace necesario precisar los efectos generales que se le ha dado a esta doctrina, pues sin abandonar su pertinencia respecto de los casos en que se producen alzas unilaterales de los precios de los contratos individuales de salud por el solo transcurso del tiempo y la llegada de un afiliado o afiliada a una edad determinada, lo cierto es que ese no es el caso de la aplicación de una tabla de factores de riesgo de salud para la determinación del precio de un nuevo contrato individual de salud, respecto de un afiliado que recién se incorpora a la ISAPRE que se trate.<br/><br/>Noveno: Que, en efecto, es un hecho que tras la declaración de inconstitucionalidad y consecuente derogación por la sentencia Rol N°1710-10 del Tribunal Constitucional, de los numerales 1, 2, 3 y 4 del actual artículo 199 del Decreto con Fuerza de Ley N°1, del año 2005, del Ministerio de Salud, siguen vigentes sus artículos 170, letras n) y m), 199, inciso primero, 202 y 203, que hacen referencia expresa a las tablas de factores según edad, sexo y condición de cotizante o carga, con respecto a grupos definidos por la Superintendencia en instrucciones de general aplicación y a la forma como ellas inciden en la determinación del precio final de los contratos individuales de salud, disponiendo al efecto el citado inciso primero del artículo 199 de dicho cuerpo legal: “Para determinar el precio que el afiliado deberá pagar a la Institución de Salud Previsional por el plan de salud, la Institución deberá aplicar a los precios base que resulten de lo dispuesto en el artículo precedente, el o los factores que correspondan a cada beneficiario, de acuerdo a la respectiva tabla de factores”.<br/><br/>Décimo: Que, de este modo, con el fin de dar aplicación a la subsistencia de las normas citadas y siguiendo los lineamientos del Tribunal Constitucional en orden a eliminar la discriminación por sexo y restringir la derivada de la edad, la Superintendencia de Salud dictó la Circular IF/N°343 de la Superintendencia de Salud, de 11 de diciembre de 2019, que Imparte Instrucciones sobre una Tabla de Factores Única para el Sistema ISAPRE, donde se dispone:<br/>“Las instituciones de salud previsional deberán utilizar, para la totalidad de los planes que comercialicen, durante los próximos cinco años contados desde la entrada en vigencia de las presentes instrucciones, la tabla de factores única que se indica a continuación:<br/>\tTabla de Factores<br/>\tTramos de Edad<br/>\tCotizantes<br/>\tCargas<br/>\t0 a menos de 20 años<br/>\t0,6<br/>\t0,6<br/>\t20 a menos de 25 años<br/>\t0,9<br/>\t0,7<br/>\t25 a menos de 35 años<br/>\t1,0<br/>\t0,7<br/>\t35 a menos de 45 años<br/>\t1,3<br/>\t0,9<br/>\t45 a menos de 55 años<br/>\t1,4<br/>\t1,0<br/>\t55 a menos de 65 años<br/>\t2,0<br/>\t1,4<br/>\t65 y más años<br/>\t2,4<br/>\t2,2<br/>Dicha tabla será aplicada para la determinación del precio en el momento de la suscripción del contrato y de la incorporación de beneficiarios, según sea el caso. Sin embargo, no regirá para efectos de modificación del precio por cambio de tramo etario”.<br/><br/>Undécimo: Que, por una parte, estas instrucciones son coincidentes con lo que ya se ha resuelto en reiteradas oportunidades por esta Corte, en el sentido de que no es posible distinguir en razón del sexo, por la vía de aplicar a las cotizantes mujeres – principalmente a aquellas en edad fértil – un factor superior a aquel que correspondería, para el mismo plan, a un hombre de igual edad. Sobre este punto se refieren, entre muchos otros, los fallos CS Roles N° 9.169-2019, N°119.739-2020, N°132.125-2020 y N° 5.132-2021, los cuales se sustentan precisamente en haberse derogado este componente a la hora de determinar los factores de la tabla.<br/><br/>Duodécimo: Que, por otra parte, en cuanto la prohibición del alza del precio de un contrato vigente por aplicación de la Tabla de Factores, las instrucciones de la Superintendencia de Salud en la ya citada Circular N°343, son también plenamente compatibles con lo resuelto masivamente por esta Corte, al disponer que la Tabla Única de Factores “no regirá para efectos de modificación del precio por cambio de tramo etario”. Aquella instrucción no es sino una reiteración de lo señalado, en su oportunidad, en la Circular N°317 de 18 de octubre de 2018, que “Instruye a las Isapres Aplicar la Reducción del Precio por Cambio de Factor Etario en la Ejecución de los Contratos de Salud Previsional”, conforme a la cual, desde la dictación de la referida sentencia del Tribunal Constitucional Rol N°1710, “no existe controversia en cuanto a que mientras no sea modificada la ley, las isapres se encuentran impedidas de aplicar aumentos de precio por cambio de factor etario de los beneficiarios de los contratos de salud, toda vez que han dejado de regir las normas que otorgaban sustento legal a esa facultad”.<br/><br/>Además, el regulador remarca que, “sin embargo, tratándose de la reducción del factor etario que favorece al beneficiario que cambia de tramo, este Organismo a través de su Tribunal Especial, ha venido resolviendo desde el año 2013 las controversias sobre la materia, disponiendo la aplicación de la rebaja del precio, al estimar que la mantención del factor de riesgo fijado en las tablas para el tramo etario anterior es contrario a la Constitución, lesionando los derechos del cotizante y sus beneficiarios a la protección de la salud y a la seguridad social de manera indefinida y permanente, al gravar en forma desproporcionada el costo del plan de salud, dejándolos en una situación de vulnerabilidad”, razón por la cual instruye a las instituciones “la obligación de aplicar, cada vez que corresponda, la reducción del precio por cambio del factor etario de los beneficiarios de sus contratos de salud”, ratificando que se encuentran impedidas de aplicar aumentos de precio por este motivo.<br/><br/>De allí se sigue que, actualmente, la edad sea un componente que, en la medida que exista una permanencia dentro de un mismo plan, juega en beneficio del afiliado y sus beneficiarios, aplicándose siempre a la baja y, en otros términos, el cambio de tramo etario no motivará jamás un alza en el precio final del plan.<br/><br/>Décimo tercero: Que, en consecuencia, tras este nuevo estudio de los antecedentes, esta Corte entiende que no es ilegal, para la determinación del precio final de un nuevo contrato individual de salud, multiplicar el precio base del plan complementario de salud ofrecido por el factor de riesgo del cotizante o afiliado determinado en una tabla de general aplicación, que no discrimine por sexo y que establezca grupos etarios correspondientes a sus riesgos de salud, de conformidad con la instrucción general contenida en la Circulas IF/N° 343, de 11 de diciembre de 2019, de la Superintendencia de Salud. El precio final así fijado al momento de contratar no podrá modificarse al alza por el solo cambio de grupo etario del cotizante o afiliado durante la vigencia del contrato.<br/><br/>II. Sobre si es ilegal o arbitrario considerar, para la determinación del precio final de un contrato individual de salud, el número de sus beneficiarios o cargas adicionales al cotizante o afiliado.<br/>Décimo cuarto: Que a efectos de dilucidar esta cuestión, planteada por la recurrente como el hecho de que, al aplicar la tabla de factores al cotizante y a cada nuevo beneficiario, se estarían cobrando tantos planes base como la suma de factores resultante, cabe señalar en primer lugar que, de conformidad con lo razonado en el apartado anterior, el precio final del contrato individual de salud se determina multiplicando el valor del precio base del plan de salud complementario ofrecido por el factor de riesgo de la tabla respectiva.<br/><br/>Luego, siguiendo el ejemplo de la tabla de factores única establecida en la Circular IF/N° 343, al suscribirse un nuevo contrato de salud entre una Isapre y un cotizante individual de 60 años, el precio final de su contrato de salud individual se calcula multiplicando por “2” el valor del plan base ofrecido (2PB), sin que ello importe una duplicación de dicho plan base. Y si, al momento de contratar, se incorpora como carga el cónyuge, de 50 años edad, el precio final será la suma de los factores de ambos beneficiarios (3: 2 del cotizante más 1 de la carga) multiplicada por el precio base del plan respectivo (3PB), sin que ello importe una triplicación de planes base, sino únicamente la aplicación de la fórmula prevista en los artículos 170 letra n) y 199 del DFL N° 1, de 2005.<br/><br/>Décimo quinto: Que esta interpretación es coincidente con la entregada por la Superintendencia de Salud quien, informando a esta Corte en la tramitación de este recurso señaló, en lo pertinente: “Con respecto a la distinción entre precio base y precio final, podemos señalar que el artículo 170 letra m) del DFL N°1/2005 del Ministerio de Salud – transcrito en el numeral 3 de este informe – diferencia uno del otro, de esta suerte, el precio base es único, esto es, se aplica a todos los afiliados de un mismo plan y, por otra parte, el precio final es variable, ya que dependerá de la cantidad de personas beneficiarias de un contrato y del factor de edad que les corresponda.<br/><br/>En este mismo orden de ideas, puede decirse que precio base y precio final no necesariamente serán equivalentes.<br/><br/>(…)<br/>De lo expuesto, aparece establecido que el precio base es el que asigna la Institución de Salud Previsional a cada plan de salud, con total independencia del número de beneficiarios, y se aplica a todas las personas que contraten el mismo plan, es decir, el precio base del plan de salud no varía.<br/><br/>Distinto es el caso del precio final, el cual – como la misma norma indica – se obtiene de multiplicar el respectivo precio base por el factor que corresponde al afiliado o beneficiario de acuerdo a la respectiva tabla de factores.<br/><br/>Es decir, el precio base, siendo único, es una base de cálculo para la determinación del precio final resultante de la aplicación de la tabla de factores y beneficiarios”.<br/><br/>Menciona, a su vez, el Oficio Ord. SS/N°1506 de 27 de mayo de 2022, en respuesta a una presentación de la Asociación de Isapres, el cual adjunta y que explica: “es el precio final y no el precio base, el que se modifica por la variación del número de beneficiarios” y finaliza señalando “que la interpretación de esa Asociación en orden a que se reconocería la aplicación de 'tantos precios bases como beneficiarios del contrato' no tiene asidero en la normativa previamente reseñada”.<br/><br/>Décimo sexto: Que esta forma de calcular la cotización pactada que determina el precio final de contrato individual de salud, basada en la multiplicación del valor de un plan base por la suma de los factores de riesgo de sus beneficiarios, difiere de manera evidente del sistema previsto para las cotizaciones al Fondo Nacional de Salud, basadas en un porcentaje único para cada afiliado, con independencia del número de cargas legales que deba atender, de conformidad con lo dispuesto en los artículos 84 del Decreto Ley N°3.500, 1 del Decreto Ley N° 3.501 y 137 del Decreto con Fuerza de Ley N° 1, de 2005, ya singularizado.<br/><br/>Ello puede explicarse pues el sistema de financiamiento de uno y otro régimen es completamente diferente: el del sistema privado de salud se financia íntegramente con “cargo al aporte de la cotización legal para salud o una superior convenida” con sus afiliados (artículo 171 Decreto con Fuerza de Ley N°1, de 2005); mientras el del Fondo Nacional de Salud lo hace con dichas cotizaciones y “los recursos que establezcan las leyes”, entre ellas, las de Presupuesto General de la Nación (artículo 158 del mismo cuerpo normativo). Del mismo modo, las personas beneficiarias del Fondo Nacional de Salud, tienen derecho a un porcentaje de contribución de sus gastos de salud en los servicios públicos, del que carecen los afiliados a las Instituciones de Salud Previsional, quienes deben pagar el valor total de las prestaciones que de dicho servicio reciban (artículo 157 del Decreto con Fuerza de Ley N°1 de 2005).<br/><br/>Décimo séptimo: Que todo lo señalado hasta ahora permite entender la naturaleza única del precio base de cada plan de salud ofrecido por las Isapres a sus eventuales contratantes, esto es, no sólo se trata del mismo para todos aquellos afiliados que contraten el mismo plan sino que, contratado éste, su monto no varía en razón del número, sexo o la edad de los contratantes y sus beneficiarios, manteniéndose en una suma constante.<br/><br/>Distinto es el caso del precio final, de carácter variable respecto de cada contrato de salud individual, y cuya cuantía depende precisamente de la cantidad de beneficiarios y del factor de riesgo que a cada uno corresponda, fijado en la tabla de factores aplicable. En otras palabras, la operación regulada en el artículo 199 del DFL N°1 exige que, para determinar la cotización pactada en el precio final de cada contrato individual, el precio base del plan contratado (“Precio Base Plan”) sea multiplicado por la suma de los factores de riesgo que correspondan a cada uno de los beneficiarios (“Factor Grupo Familiar”), cantidad que deberá ser sumada a las primas GES, CAEC y los beneficios adicionales, tal como se expresa en las casillas del Formulario Único de Notificación preparado por la Superintendencia del ramo.<br/>Décimo octavo: Que por lo dicho anteriormente, esta Corte considera ajustado al texto legal el procedimiento de cálculo del precio final del concertado individual de salud aplicado a la recurrente, esto es, la multiplicación del precio base ofertado por la suma de los factores de la tabla respectiva de todos los miembros del grupo familiar, sin perjuicio de lo que se dirá enseguida sobre la cuantía de los valores comprendidos en la tabla aplicada en la especie.<br/><br/>III. Sobre la especial situación de la carga no nata y la menor de dos años.<br/><br/>Décimo noveno: Que, sin perjuicio de lo ya señalado, es necesario todavía hacerse cargo en este lugar de la especial situación de la incorporación de cargas no natas y menores de 2 años, en principio causante de un alza del precio final del contrato respectivo, por la suma del factor 0,6, que la Tabla de Factores contenida en la Circular IF/ N° 343 de la Superintendencia de Salud establece para todas las cargas de 0 a 20 años.<br/><br/>Vigésimo: Que, al respecto, esta Corte ha venido decidiendo de también de manera uniforme, indicando que “la cobertura de las prestaciones que motivan el alza del plan de salud de la parte recurrente, en razón de la incorporación de un hijo menor de 2 años, se encuentra cubierta de conformidad a las disposiciones de la Ley N°19.966 de Régimen general de Garantías de Salud, abarcando, aminorando o atenuando los riesgos de un importante número de dolencias” (SCS Roles N°27.843-2019 y 26.959-2019, entre otros).<br/><br/>Por lo demás, de esta forma se asegura el acceso de todo niño recién nacido, a las prestaciones de salud necesarias para un período relevante de su desarrollo, materializando así un derecho básico cuyo titular es un sujeto de especial protección. En efecto, el derecho del niño de acceso a la salud, se encuentra no sólo en la Convención de los Derechos del Niño ratificada por Chile, sino también constituye uno de los pilares fundamentales de la reciente Ley N°21.430 cuyo artículo 38 dispone, en lo pertinente: “Derecho a la salud y a los servicios de salud. Todo niño, niña y adolescente, con independencia de su edad y estatus migratorio, tiene derecho al disfrute del más alto nivel posible de salud física y mental, y a servicios y procedimientos de medicina preventiva, tratamiento de las enfermedades y rehabilitación de la salud (…) El Estado debe garantizar progresivamente a todos los niños, niñas y adolescentes acceso universal e igualitario a planes, programas y servicios de prevención, promoción, protección, tratamiento y rehabilitación de la salud. Asimismo, debe asegurarles acceso a servicios médicos y odontológicos periódicos y a servicios de salud mental, adoptando todas las medidas necesarias para su plena efectividad, sea en el sistema público o en el sistema privado de salud. Los niños, niñas y adolescentes deberán contar con su propia credencial de pertenencia a un sistema de salud, sea público o privado”.<br/><br/>Vigésimo primero: Que, a la luz de lo anterior, corresponde concluir que, si bien la incorporación de un nuevo beneficiario produciría una justificada modificación al alza del precio del contrato individual de salud, ésta ha de verse suspendida entre su desarrollo intrauterino y los dos años de edad, sin perjuicio del cobro por la prima GES correspondiente que, en ese período cubriría los riesgos de un importante número de dolencias del no nato y el recién nacido, en la forma que se expresará en lo resolutivo de esta sentencia.<br/><br/>IV. Sobre la ilegalidad o arbitrariedad de la determinación de los factores de riesgo y su cuantía asociados a la tabla de factores fijada por la ISAPRE recurrida para el plan base de la recurrente.<br/>Vigésimo segundo: Que, llegados a este punto, cabe ahora abocarse al examen particular de la supuesta alza del precio del contrato de salud individual de la recurrente.<br/><br/>Vigésimo tercero: Que, en primer lugar, cabe señalar que la comparación de la Tabla de Factores asociada al contrato de salud de la recurrente no es otra que la fijada por la Circular IF/N° 343 de la Superintendencia de Salud, cuya legalidad y razonabilidad ha sido afirmada en los considerandos anteriores, de modo que no puede considerarse su aplicación a la recurrente como ilegal o arbitraria.<br/><br/>Vigésimo cuarto: Que, en segundo término, la diferencia existente entre lo señalado por la recurrente en su arbitrio y los documentos aportados, no permite establecer ni el número de sus cargas ni si la recurrida ha aplicado a la determinación del precio final una suma de factores diferente a la que resultaría de aplicar la de su Plan de Salud, correspondiente a la de la Circular IF/N° 343 de la Superintendencia de Salud.<br/><br/>Vigésimo quinto: Que, en consecuencia, como se dispondrá en lo resolutivo, no es posible a esta Corte establecer el agravio que a la recurrente le impone la sentencia recurrida, por lo que la apelación deducida deberá ser necesariamente rechazada, como se dispondrá en lo resolutivo.<br/><br/>Y visto, además, lo dispuesto en el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se confirma en lo apelado la sentencia apelada de cuatro de mayo de dos mil veintidós, dictada por la Corte de Apelaciones de Valparaíso, con declaración de que la Tabla de Factores aplicable al Plan de Salud Complementario de la recurrente no es ilegal ni arbitraria y a ella debe ajustarse el cálculo del precio final de su contrato de salud individual, y que no se condena en costas a la recurrida, por no haber sido completamente vencida.<br/><br/>Acordada con el voto en contra del Ministro señor Muñoz, quien estuvo por revocar, en lo apelado, la sentencia en alzada y declarar que la Isapre recurrida solamente podía considerar el valor de un plan base para el titular y todos sus beneficiarios, sin adicionar precios bases o tabla de factores a su respecto como de tales beneficiarios, por lo ya señalado en la consideración décimo séptima párrafo primero, como las siguientes motivaciones:<br/>1° Que, en relación al precio base, tal como se ha razonado, queda establecido como un hecho irredargüible que no es posible entender que existan tantos precios base como beneficiarios de un plan, puesto que solamente hay un precio base por cada cotizante que contrate con la isapre, sin que éste pueda reproducirse por cada uno de los beneficiarios.<br/><br/>Dicho de otro modo, el precio base es único para cada plan de salud y, por tanto, las Isapres no se encuentran facultadas para cobrar un valor base por cada beneficiario de un contrato de salud, como mecanismo de reemplazo de la tabla de factores de riesgo. En efecto, si bien la Ley estableció un sistema de salud previsional en el que pueden intervenir como prestadores tanto el Estado como privados -los que naturalmente serán distintos en múltiples aspectos - las diferencias entre ambos no pueden ser de una entidad tal que genere situaciones de inequidad y desigualdad entre los afiliados a uno u otro sistema, circunstancia que ocurriría si la Isapre procediera a imponer precios por sus planes de salud en la forma señalada, dado que el sistema público de salud establece un precio único, con prescindencia de los beneficiarios o cargas del titular.<br/><br/>Si ello se hiciera efectivo, en definitiva asimilaría el precio del plan a la prima de un contrato de seguro privado, lo cual claramente atenta contra la naturaleza de servicio público que tienen las Instituciones de Salud Previsional, dado que perderían precisamente su carácter previsional.<br/><br/>2° Que, respecto de la aplicación de la tabla de factores de riesgo, se debe tener presente que los numerales 1º, 2º, 3º y 4º del artículo 38 ter de la Ley N° 18.933 fueron declarados inconstitucionales por la sentencia del Tribunal Constitucional de 6 de agosto de 2010. De esta forma y según lo dispone el inciso tercero del artículo 94 de la Constitución Política de la República, la mencionada disposición legal “se entenderá derogada desde la publicación en el Diario Oficial de la sentencia que acoja el reclamo, la que no producirá efecto retroactivo”, publicación que se cumplió con fecha 9 de agosto de 2010.<br/><br/>3° Que, en tal virtud y teniendo en consideración que la disposición legal del artículo 38 ter de la Ley N°18.933, en cuanto establecía parámetros o pautas de discriminación por sexo y edad, ha sido declarada contraria a la Carta Fundamental, por atentar en contra de garantías que la mencionada sentencia expresa, de manera que no ha sido una nueva expresión de voluntad del legislador la que ha modificado una determinación anterior, sino que se le ha privado de efecto por atentar en contra del ordenamiento constitucional de nuestro país y, que en el caso que se nos plantea mediante el presente recurso de protección, estamos en presencia de un contrato de salud previsional suscrito entre las partes en conflicto en este procedimiento, cuyo valor final fue determinado precisamente tras la aplicación de la tabla de factores de riesgo, la que ha quedado sin base de sustento legal.<br/><br/>4° Que, por lo tanto, el valor que la Isapre pretendió imponer al plan de salud de la recurrente, sobre la base de aplicar la tabla de factores prevista por la norma legal declarada inconstitucional y, por lo mismo, derogada, carece también de todo fundamento legal, puesto que, si bien la Isapre, antes de la derogación, podía aplicar esa tabla de factores porque la ley lo permitía; la ley ya no contempla tal posibilidad pues las normas pertinentes han sido derogadas y privadas de todo efecto, producto de la publicación efectuada en el Diario Oficial con fecha 9 de agosto del año 2010, de la sentencia de inconstitucionalidad antes citada.<br/><br/>5° Que, en este orden de ideas, la declaración de inconstitucionalidad representa una alteración al marco jurídico del contrato de salud. En efecto, al estar frente a contratos dirigidos por el legislador, en que se encuentra mitigado el principio de autonomía de la voluntad, cuyas normas son de orden público, por cuanto se trata de una actividad de servicio público, en el sentido material y tradicional del término, las modificaciones al estatuto normativo que lo rige producen efecto in actum, tanto para los contratos antiguos como los futuros. Lo anterior es de absoluta lógica en atención al antecedente que la fuente de la facultad de la Isapre para reajustar, por aplicación de las tablas de factores elaboradas por ellas, provenía de la ley y no de la autonomía de la voluntad de las partes.<br/><br/>6° Que, sobre la base de todo lo anterior y considerando que los contratos de salud deben conformarse a los efectos causados por la inconstitucionalidad, corresponde concluir que no procede aplicar a estos contratos de salud las tablas de factores de edad y sexo pues carecen de validez jurídica, toda vez que las disposiciones que la regulaba fueron derogadas por el Tribunal Constitucional. Por lo tanto, al haber perdido eficacia las normas jurídicas que habilitaban a las Isapres para aplicar tablas de factores elaboradas en virtud de las instrucciones generales fijadas por la Superintendencia de Salud, es de rigor que éstas pierdan validez pues las disposiciones que las sustentaban fueron expulsadas del ordenamiento jurídico.<br/><br/>7° Que, la situación anterior se extiende también, en concepto de este disidente y como también ha resuelto esta Corte (a modo ejemplar, SCS Rol N° 22.221-2021), a la Superintendencia de Salud, quien no está facultada para fijar la estructura de la tabla de factores, puesto que dicho actuar está, conforme a lo razonado, en contradicción con la Carta Fundamental.<br/><br/>8° Que, en consecuencia, quien suscribe este voto particular se mantiene en la jurisprudencia uniforme e invariable de esta Corte hasta ahora, en orden a que no es posible la implementación de la tabla de factores de riesgo, ya sea elaborada por las Isapres o por la Superintendencia de Salud, conforme al pronunciamiento del Tribunal Constitucional, pero fundamentalmente por contrariar las garantías que la Constitución Política de la República asegura a la actora en los numerales N°2 y N°24 de su artículo 19, por obligarla al pago de un precio por concepto de plan de salud, aumentado por la aplicación inconstitucional de la señalada tabla.<br/><br/>Regístrese y devuélvase.<br/><br/>Redacción a cargo del Ministro señor Carroza y la disidencia, de su autor.<br/><br/>Rol Nº 13.979-2022.<br/><br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario Carroza E., y Sr. Jean Pierre Matus A. No firman, no obstante haber concurrido a la vista y al acuerdo de la causa, los Ministros Sra. Vivanco y Sr. Matus por encontrarse con permiso.<br/>",
  "_version_": 1836117419825823700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=NjlwcTltS3drZ2ZVTUJyVmxLeUJNUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?bcmzl",
  "cita_bibliografica": "FREDES CON ISAPRE BANMÉDICA S.A.: 30-11-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 13979-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?bcmzl). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}