{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-11-30T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "14513-2022",
  "organismo_ss": [
    "Isapre Vida Tres S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "CANTO CON ISAPRE VIDATRES S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5670758,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5670758",
  "rol_era_ape_s": "10626-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 76288,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 10626,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 14513,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__NWORD_i": 5889,
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 20,
  "texto_sentencia_preview": "Santiago, a treinta de noviembre de dos mil veintidós.<br/><br/>Vistos:<br/>Se reproduce la sentencia en alzada, únicamente en su parte expositiva.<br/><br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que, en estos autos, se dedujo recurso de protección en contra de Isapre Vida Tres S.A. en razón del acto consistente en aplicar un factor de riesgo por cada miembro del grupo familiar, alterando con ello el precio base del plan de salud.<br/><br/>Asegura que, la correcta interpretación de los artículos 170 letra m) y 199 del Decreto con Fuerza de Ley N°1 del año 2005, del Ministerio de Salud, permite entender que el precio base es único para todos los afiliados al mismo plan. A ello se suma la inaplicabilidad de la tabla de factores, conforme a la sentencia dictada por el Tribunal Constitucional el día 6 de agosto de 2010, que declaró la inconstitucionalidad de los numerales que indica del artículo 18 ter de la Ley N°18.933.<br/><br/>Todo lo anterior motiva que el actuar de la recurrida infrinja las gara",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 32395,
  "tematica_ss": [
    "Tabla de factores - Nueva doctrina 30-11-2022"
  ],
  "texto_sentencia": "Santiago, a treinta de noviembre de dos mil veintidós.<br/><br/>Vistos:<br/>Se reproduce la sentencia en alzada, únicamente en su parte expositiva.<br/><br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que, en estos autos, se dedujo recurso de protección en contra de Isapre Vida Tres S.A. en razón del acto consistente en aplicar un factor de riesgo por cada miembro del grupo familiar, alterando con ello el precio base del plan de salud.<br/><br/>Asegura que, la correcta interpretación de los artículos 170 letra m) y 199 del Decreto con Fuerza de Ley N°1 del año 2005, del Ministerio de Salud, permite entender que el precio base es único para todos los afiliados al mismo plan. A ello se suma la inaplicabilidad de la tabla de factores, conforme a la sentencia dictada por el Tribunal Constitucional el día 6 de agosto de 2010, que declaró la inconstitucionalidad de los numerales que indica del artículo 18 ter de la Ley N°18.933.<br/><br/>Todo lo anterior motiva que el actuar de la recurrida infrinja las garantías constitucionales consagradas en los numerales N°2°, 9° y 24 de la Constitución Política de la República.<br/><br/>Solicita, en definitiva, que se acoja el recurso, ordenando que la recurrida sólo considere el valor del plan base respecto de todo el grupo familiar, absteniéndose de multiplicarlo por coeficiente alguno y disponiendo, además, la restitución de lo excesivamente pagado.<br/><br/>Segundo: Que la sentencia apelada acogió la acción, “solo en cuanto se dispone que la recurrida deberá determinar el precio del plan de salud, tanto respecto del actor como de sus cargas, absteniéndose de utilizar y aplicar la tabla de factores elaborada en base a aquellas normas legales que fueron declaradas inconstitucionales y derogadas por la sentencia dictada por el Excelentísimo Tribunal Constitucional, el día 6 de agosto del año 2010, en autos Rol 1710–10–INC”.<br/><br/>Tercero: Que, en contra de esta decisión, se alzó únicamente la parte recurrente solicitando que se ordene a la recurrida que, “para determinar el valor del plan de salud respecto de la recurrente y de su carga legal, sólo se podrá considerar el valor del plan base respecto de todo el grupo familiar, sin adicionar precios bases por cantidad de miembros, y mucho menos multiplicar este por factor de riesgo alguno”, además de la restitución de todas las sumas indebidamente descontadas.<br/><br/>Cuarto: Que de lo señalado en los considerandos anteriores y lo expresado por las partes en estrados, se puede colegir que la controversia objeto de esta causa radica en la forma en que se ha determinado por la Isapre recurrida el precio final del contrato de salud de la recurrente. En efecto, en concepto de estos sentenciadores y, considerando que conforme a la documentación acompañada, el actor no cuenta con beneficiarios en su plan de salud, aquello que subyace a lo que la actora denomina “multiplicidad” de precios base, no es sino la aplicación de la tabla de factores asociada al plan y elaborada por la Isapre recurrida, respecto de la cual, si bien se viene disponiendo que ésta debe abstenerse de su aplicación, no es posible dejar de realizar otras consideraciones, precisamente relativas a la forma en que ello deberá materializarse.<br/><br/>Que dicha controversia, para una mejor resolución, puede descomponerse lógicamente en los siguientes aspectos:<br/>A) La ilegalidad o arbitrariedad de considerar para la determinación del precio final de un contrato individual de salud una tabla de factores de riesgo asociada al cotizante o afiliado, cuya aplicación altere el precio del plan de salud contratado;<br/>B) Si se acepta que ello no es ilegal o arbitrario, corresponde discutir la ilegalidad o arbitrariedad de considerar para la determinación del precio final de un contrato individual de salud el número de sus beneficiarios o cargas adicionales al cotizante o afiliado;<br/>C) Aun aceptando lo anterior, resta discutir la ilegalidad o arbitrariedad de la determinación de los factores de riesgo y su cuantía asociados a la tabla de factores fijada por la ISAPRE recurrida para el plan de salud de la recurrente.<br/><br/>I. Sobre la ilegalidad o arbitrariedad de emplear tablas de factores de riesgo de salud en la determinación de los precios finales de los contratos individuales de salud.<br/><br/>Quinto: Que el empleo de tablas de factores en la determinación del precio final de un contrato individual de salud ha sido objeto de una masiva litigación, con miles de causas y sentencias asociadas cuya doctrina principal recoge la sentencia recurrida en sus eliminados considerandos sexto y séptimo. Ella puede resumirse en la afirmación de que es arbitraria un alza en el precio final de un contrato de salud por aplicación de una tabla de factores de edad o sexo del afiliado o contratante, como entre otras miles de sentencias se afirma en las causas CS Roles N°58.873-2018 y N°2.681-2020.<br/><br/>Sexto: Que, sin embargo, un mejor estudio de los antecedentes, hace necesario precisar los efectos generales que se le ha dado a esta doctrina, pues sin abandonar su pertinencia respecto de los casos en que se producen alzas unilaterales de los precios de los contratos individuales de salud por el solo transcurso del tiempo y la llegada de un afiliado o afiliada a una edad determinada, lo cierto es que ese no es el caso de la aplicación de una tabla de factores de riesgo de salud para la determinación del precio de un nuevo contrato individual de salud, respecto de un afiliado que recién se incorpora a la ISAPRE que se trate.<br/><br/>Séptimo: Que, en efecto, es un hecho que tras la declaración de inconstitucionalidad y consecuente derogación por la sentencia Rol N°1710-10 del Tribunal Constitucional, de los numerales 1, 2, 3 y 4 del actual artículo 199 del Decreto con Fuerza de Ley N°1, del año 2005, del Ministerio de Salud, siguen vigentes sus artículos 170, letras n) y m), 199, inciso primero, 202 y 203, que hacen referencia expresa a las tablas de factores según edad, sexo y condición de cotizante o carga, con respecto a grupos definidos por la Superintendencia en instrucciones de general aplicación y a la forma como ellas inciden en la determinación del precio final de los contratos individuales de salud, disponiendo al efecto el citado inciso primero del artículo 199 de dicho cuerpo legal: “Para determinar el precio que el afiliado deberá pagar a la Institución de Salud Previsional por el plan de salud, la Institución deberá aplicar a los precios base que resulten de lo dispuesto en el artículo precedente, el o los factores que correspondan a cada beneficiario, de acuerdo a la respectiva tabla de factores”.<br/><br/>Octavo: Que, de este modo, con el fin de dar aplicación a la subsistencia de las normas citadas y siguiendo los lineamientos del Tribunal Constitucional en orden a eliminar la discriminación por sexo y restringir la derivada de la edad, la Superintendencia de Salud dictó la Circular IF/N°343 de la Superintendencia de Salud, de 11 de diciembre de 2019, que Imparte Instrucciones sobre una Tabla de Factores Única para el Sistema ISAPRE, donde se dispone:<br/>“Las instituciones de salud previsional deberán utilizar, para la totalidad de los planes que comercialicen, durante los próximos cinco años contados desde la entrada en vigencia de las presentes instrucciones, la tabla de factores única que se indica a continuación:<br/>\tTabla de Factores<br/>\tTramos de Edad<br/>\tCotizantes<br/>\tCargas<br/>\t0 a menos de 20 años<br/>\t0,6<br/>\t0,6<br/>\t20 a menos de 25 años<br/>\t0,9<br/>\t0,7<br/>\t25 a menos de 35 años<br/>\t1,0<br/>\t0,7<br/>\t35 a menos de 45 años<br/>\t1,3<br/>\t0,9<br/>\t45 a menos de 55 años<br/>\t1,4<br/>\t1,0<br/>\t55 a menos de 65 años<br/>\t2,0<br/>\t1,4<br/>\t65 y más años<br/>\t2,4<br/>\t2,2<br/>Dicha tabla será aplicada para la determinación del precio en el momento de la suscripción del contrato y de la incorporación de beneficiarios, según sea el caso. Sin embargo, no regirá para efectos de modificación del precio por cambio de tramo etario”.<br/><br/>Noveno: Que, por una parte, estas instrucciones son coincidentes con lo que ya se ha resuelto en reiteradas oportunidades por esta Corte, en el sentido de que no es posible distinguir en razón del sexo, por la vía de aplicar a las cotizantes mujeres – principalmente a aquellas en edad fértil – un factor superior a aquel que correspondería, para el mismo plan, a un hombre de igual edad. Sobre este punto se refieren, entre muchos otros, los fallos CS Roles N°9.169-2019, N°119.739-2020, N°132.125-2020 y N°5.132-2021, los cuales se sustentan precisamente en haberse derogado este componente a la hora de determinar los factores de la tabla.<br/><br/>Décimo: Que, por otra parte, en cuanto la prohibición del alza del precio de un contrato vigente por aplicación de la Tabla de Factores, las instrucciones de la Superintendencia de Salud en la ya citada Circular N°343, son también plenamente compatibles con lo resuelto masivamente por esta Corte, al disponer que la Tabla Única de Factores “no regirá para efectos de modificación del precio por cambio de tramo etario”. Aquella instrucción no es sino una reiteración de lo señalado, en su oportunidad, en la Circular N°317 de 18 de octubre de 2018, que “Instruye a las Isapres Aplicar la Reducción del Precio por Cambio de Factor Etario en la Ejecución de los Contratos de Salud Previsional”, conforme a la cual, desde la dictación de la referida sentencia del Tribunal Constitucional Rol N°1710, “no existe controversia en cuanto a que mientras no sea modificada la ley, las isapres se encuentran impedidas de aplicar aumentos de precio por cambio de factor etario de los beneficiarios de los contratos de salud, toda vez que han dejado de regir las normas que otorgaban sustento legal a esa facultad”.<br/><br/>Además, el regulador remarca que, “sin embargo, tratándose de la reducción del factor etario que favorece al beneficiario que cambia de tramo, este Organismo a través de su Tribunal Especial, ha venido resolviendo desde el año 2013 las controversias sobre la materia, disponiendo la aplicación de la rebaja del precio, al estimar que la mantención del factor de riesgo fijado en las tablas para el tramo etario anterior es contrario a la Constitución, lesionando los derechos del cotizante y sus beneficiarios a la protección de la salud y a la seguridad social de manera indefinida y permanente, al gravar en forma desproporcionada el costo del plan de salud, dejándolos en una situación de vulnerabilidad”, razón por la cual instruye a las instituciones “la obligación de aplicar, cada vez que corresponda, la reducción del precio por cambio del factor etario de los beneficiarios de sus contratos de salud”, ratificando que se encuentran impedidas de aplicar aumentos de precio por este motivo.<br/><br/>De allí se sigue que, actualmente, la edad sea un componente que, en la medida que exista una permanencia dentro de un mismo plan, juega en beneficio del afiliado y sus beneficiarios, aplicándose siempre a la baja y, en otros términos, el cambio de tramo etario no motivará jamás un alza en el precio final del plan.<br/><br/>Undécimo: Que, en consecuencia, tras este nuevo estudio de los antecedentes, esta Corte entiende que no es ilegal, para la determinación del precio final de un nuevo contrato individual de salud, multiplicar el precio base del plan complementario de salud ofrecido por el factor de riesgo del cotizante o afiliado determinado en una tabla de general aplicación, que no discrimine por sexo y que establezca grupos etarios correspondientes a sus riesgos de salud, de conformidad con la instrucción general contenida en la Circulas IF/N° 343, de 11 de diciembre de 2019, de la Superintendencia de Salud. El precio final así fijado al momento de contratar no podrá modificarse al alza por el solo cambio de grupo etario del cotizante o afiliado durante la vigencia del contrato.<br/><br/>Duodécimo: Que esta interpretación es coincidente con la entregada por la Superintendencia de Salud quien, informando a esta Corte en la tramitación de este recurso señaló, en lo pertinente: “Con respecto a la distinción entre precio base y precio final, podemos señalar que el artículo 170 letra m) del DFL N°1/2005 del Ministerio de Salud – transcrito en el numeral 3 de este informe – diferencia uno del otro, de esta suerte, el precio base es único, esto es, se aplica a todos los afiliados de un mismo plan y, por otra parte, el precio final es variable, ya que dependerá de la cantidad de personas beneficiarias de un contrato y del factor de edad que les corresponda.<br/><br/>En este mismo orden de ideas, puede decirse que precio base y precio final no necesariamente serán equivalentes.<br/><br/>(…)<br/>De lo expuesto, aparece establecido que el precio base es el que asigna la Institución de Salud Previsional a cada plan de salud, con total independencia del número de beneficiarios, y se aplica a todas las personas que contraten el mismo plan, es decir, el precio base del plan de salud no varía.<br/><br/>Distinto es el caso del precio final, el cual – como la misma norma indica – se obtiene de multiplicar el respectivo precio base por el factor que corresponde al afiliado o beneficiario de acuerdo a la respectiva tabla de factores.<br/><br/>Es decir, el precio base, siendo único, es una base de cálculo para la determinación del precio final resultante de la aplicación de la tabla de factores y beneficiarios”.<br/><br/>Menciona, a su vez, el Oficio Ord. SS/N°1506 de 27 de mayo de 2022, en respuesta a una presentación de la Asociación de Isapres, el cual adjunta y que explica: “es el precio final y no el precio base, el que se modifica por la variación del número de beneficiarios” y finaliza señalando “que la interpretación de esa Asociación en orden a que se reconocería la aplicación de 'tantos precios bases como beneficiarios del contrato' no tiene asidero en la normativa previamente reseñada”.<br/><br/>Décimo tercero: Que esta forma de calcular la cotización pactada que determina el precio final de contrato individual de salud, basada en la multiplicación del valor de un plan base por la suma de los factores de riesgo de sus beneficiarios, difiere de manera evidente del sistema previsto para las cotizaciones al Fondo Nacional de Salud, basadas en un porcentaje único para cada afiliado, con independencia del número de cargas legales que deba atender, de conformidad con lo dispuesto en los artículos 84 del Decreto Ley N°3500, 1 del Decreto Ley N°3501 y 137 del Decreto con Fuerza de Ley N° 1, de 2005, ya singularizado.<br/><br/>Ello puede explicarse pues el sistema de financiamiento de uno y otro régimen es completamente diferente: el del sistema privado de salud se financia íntegramente con “cargo al aporte de la cotización legal para salud o una superior convenida” con sus afiliados (artículo 171 Decreto con Fuerza de Ley N°1, de 2005); mientras el del Fondo Nacional de Salud lo hace con dichas cotizaciones y “los recursos que establezcan las leyes”, entre ellas, las de Presupuesto General de la Nación (artículo 158 del mismo cuerpo normativo). Del mismo modo, las personas beneficiarias del Fondo Nacional de Salud, tienen derecho a un porcentaje de contribución de sus gastos de salud en los servicios públicos, del que carecen los afiliados a las Instituciones de Salud Previsional, quienes deben pagar el valor total de las prestaciones que de dicho servicio reciban (artículo 157 del Decreto con Fuerza de Ley N°1 de 2005).<br/><br/>Décimo cuarto: Que, todo lo señalado hasta ahora permite entender la naturaleza única del precio base de cada plan de salud ofrecido por las Isapres a sus eventuales contratantes, esto es, no sólo se trata del mismo para todos aquellos afiliados que contraten el mismo plan sino que, contratado éste, su monto no varía en razón del número, sexo o la edad de los contratantes y sus beneficiarios, manteniéndose en una suma constante.<br/><br/>Distinto es el caso del precio final, de carácter variable respecto de cada contrato de salud individual, y cuya cuantía depende precisamente de la cantidad de beneficiarios y del factor de riesgo que a cada uno corresponda, fijado en la tabla de factores aplicable. En otras palabras, la operación regulada en el artículo 199 del DFL N°1 exige que, para determinar la cotización pactada en el precio final de cada contrato individual, el precio base del plan contratado (“Precio Base Plan”) sea multiplicado por la suma de los factores de riesgo que correspondan a cada uno de los beneficiarios (“Factor Grupo Familiar”), cantidad que deberá ser sumada a las primas GES, CAEC y los beneficios adicionales, tal como se expresa en las casillas del Formulario Único de Notificación preparado por la Superintendencia del ramo.<br/>Décimo quinto: Que por lo dicho anteriormente, esta Corte considera ajustado al texto legal el procedimiento de cálculo del precio final del concertado individual de salud aplicado a la recurrente, esto es, la multiplicación del precio base ofertado por la suma de los factores de la tabla respectiva de todos los miembros del grupo familiar.<br/><br/>II. Sobre la ilegalidad o arbitrariedad de la determinación de los factores de riesgo y su cuantía asociados a la tabla de factores fijada por la ISAPRE recurrida para el plan base de la recurrente.<br/>Décimo sexto: Que, llegados a este punto, cabe ahora abocarse al examen particular del alza del precio del contrato de salud individual de la recurrente mediante la aplicación de la tabla de factores.<br/><br/>Décimo séptimo: Que son hechos no controvertidos en esta causa, corroborados por los documentos acompañados, los siguientes:<br/>1. Que con fecha 11 de febrero de 2022 la recurrente suscribió con la recurrida un Formulario Único de Notificación modificando la cotización pactada.<br/><br/>2. Que el Plan de Salud Complementario contratado por la recurrente corresponde al signado con el código TBT51, “Botticelli 51”, de carácter individual, cuyo precio base, a la fecha de la modificación referida, es de 1,5570 UF.<br/><br/>3. Que la Tabla de Factores acompañada a dicho Plan de Salud Complementario contempla una fijación de precios de suscripción y modificación al número de beneficiarios que fija valores diferenciados para 18 grupos etarios, distinguiendo, además, entre cotizantes y cargas, masculinas y femeninas.<br/><br/>4. Que en el Formulario Único de Notificación donde se acuerda el alza reclamada figura como “Precio Base Plan” la cantidad de 1,5570 UF y como “Factor Grupo Familiar” el guarismo 2,40, de tal modo que su multiplicación resulta 3,7370 UF, a la que se añade un precio GES de 0,430 UF para llegar a una “Cotización Pactada” de 4,1670 UF, que resulta ser el precio final del contrato individual de salud así modificado, de forma previa al descuento de una compensación de 1,3370.<br/><br/>5. Que de conformidad con la tabla de factores asociada, el mencionado guarismo de 2,40 corresponde al factor de la cotizante, determinado por sexo y edad, considerando que no existen beneficiarios asociados..<br/><br/>6. Que, de este modo, se ha calculado el valor del precio final del contrato de salud de la recurrente, aplicando el factor correspondiente a su edad y sexo, conforme a la tabla de factores elaborada por la recurrida e incluida en el contrato respectivo.<br/><br/>Décimo octavo: Que lo primero que cabe advertir a esta Corte en la especie es el empleo de una tabla de factores por parte de la recurrida que no sólo difiere de la que ordena aplicar la Superintendencia del ramo en su Circular IF/N° 343, de 2019, sino que, al así hacerlo, controvierte directamente los fundamentos de la sentencia del Tribunal Constitucional Rol N° 1710-10 que declaró inconstitucional la diferenciación por sexo y edad en las tablas de factores de las Instituciones de Salud Previsional, derogando las normas legales que así lo permitían.<br/><br/>Décimo noveno: Que, en efecto, en dicha sentencia del Tribunal Constitucional — que la Superintendencia de Salud tuvo expresamente en consideración al emitir la Circular IF/N° 343 —, se señaló haber logrado convicción en cuanto a que los números 1, 2, 3 y 4 del inciso tercero del artículo 38 ter de la Ley N°18.933, que permitían una diferenciación por sexo y etaria en tramos de entre tres y cinco años “son incompatibles con el derecho a la igualdad ante la ley, especialmente entre hombres y mujeres y lesionan, asimismo, el derecho a la protección de la salud y el derecho a la seguridad social, en el sentido que todos ellos se encuentran reconocidos y asegurados en nuestra Carta Fundamental”; añadiendo que “si bien las diferencias fundadas en los criterios de la edad y del sexo de las personas no son, en sí mismas, jurídicamente reprochables, ni tampoco prima facie arbitrarias, siempre que respondan a una fundamentación razonable, sí lo son aquellas que se derivan de dichos preceptos. En efecto, los numerales 1, 2, 3 y 4 del inciso tercero del artículo 38 ter de la Ley N°18.833 son contrarios a la igualdad ante la ley asegurada en el numeral 2° del artículo 19 de la Carta Fundamental, toda vez que admiten el establecimiento de diferencias arbitrarias al no instituir límites idóneos, necesarios, proporcionados y, por ende, razonables, respecto del ejercicio de la potestad discrecional que el mismo precepto legal entrega a la Superintendencia del ramo para aplicar, a través de 'instrucciones de general aplicación', los topes de edad, dentro de la estructura de las tablas de factores que, a su vez, deben utilizar las Isapres al elaborar los planes de salud que ofrezcan a sus afiliados y para determinar la manera cómo influirá en la variación del precio de tales contratos el aumento o la reducción del factor que corresponda a un beneficiario del respectivo plan en razón de su edad”.<br/><br/>Y concluye que “el seguro de salud que opera en este ámbito tiene por objeto garantizar el acceso a las prestaciones de salud. Por lo mismo, precios desproporcionados en relación a las rentas, determinados en base a factores como el sexo y la edad, ambos inherentes a la condición humana, afectan el libre e igualitario acceso a las acciones de salud que el Estado está obligado a garantizar. Para ajustarse a la garantía constitucional reseñada, el legislador debió establecer parámetros prudentes, dentro de latitudes razonables, al determinar las condiciones a las que debe ajustarse la fijación del precio de un seguro de salud que se contrate con una Isapre”.<br/><br/>Vigésimo: Que, en este punto, es necesario manifestar que el contrato de salud no puede reducirse a un seguro individual, pues opera a fin de materializar el ejercicio del derecho constitucional a la protección de la salud y a la seguridad social, tratándose de una convención en que la entidad en cuestión tiene asegurada una cotización y su monto, razón por la cual las normas que regulan este vínculo son de orden público y el servicio que prestan puede ser calificado como uno de dicho carácter, en atención a su objeto. En otras palabras, nos encontramos frente a un contrato dirigido por el legislador, en que se encuentra mitigado el principio de autonomía de la voluntad y cuyas normas son de orden público, en el sentido material y tradicional del término.<br/><br/>En esta línea de pensamiento, se ha resuelto que sus reglas contractuales “no se ciñen a las pautas de la autonomía de la voluntad de los contratantes, puesto que la intervención del legislador tiene por objeto proteger al contratante débil o usuario del sistema privado de salud. Y, en segundo lugar, porque las reglas de intervención del legislador no son sólo a efectos de corregir anomalías o precaver algún interés público. Se trata de definir contratos orientados por la naturaleza del derecho, esto es, un derecho de protección de la salud integrante de la seguridad social” (STC Rol N°3.227-16).<br/><br/>En el mismo sentido ha decidido esta Corte en reiteradas oportunidades, explicando: “La institución de salud previsional concurre, en este caso, a cooperar en la función pública de protección de la salud de las personas, constituyendo su actividad una actividad de servicio público, desde el punto de vista material, labor a la cual adhirió libremente. Es por ello que debe tener en consideración en su labor el bien común y, por lo mismo, que al haber contraído el compromiso de velar por el bienestar social y la utilidad colectiva, su actuar necesariamente ha de estar orientado hacia la promoción del bien común -principio esencial recogido en las Bases de la Institucionalidad, ubicado en el Capítulo I de la Carta Fundamental, obligatorio tanto para gobernantes como para gobernados -, cuya maximización persigue la satisfacción de una necesidad pública de primer orden” (SCS Rol N° 131.731-2020. En el mismo sentido, Roles N°21.189-2019 y N° 24.740-2018).<br/><br/>Es precisamente en este contexto que puede afirmarse que las tablas de factores elaboradas por cada Isapre, según se ha razonado, adolecen de nulidad absoluta por objeto ilícito, al contravenir el derecho público chileno, por hallarse en contradicción con la Carta Fundamental.<br/>Vigésimo primero: Que, como se ha adelantado, la Tabla de Factores empleada por la entidad recurrida mantiene el esquema de diferenciación por sexo y edad en dieciocho tramos que el Tribunal Constitucional estimó contrario a la garantía de la igualdad ante la ley del N°2 del artículo 19 de la Carta Magna.<br/>Además, dicha tabla de factores difiere no sólo en su estructura, sino también en sus guarismos, de los términos de la Tabla Única contenida en la Circular IF/ N° 343 de la Superintendencia del ramo, antes transcrita, que no diferencia por sexo, mantiene apenas 7 tramos etarios y establece un factor de 1,4 para cotizantes en edades equivalentes a la de la recurrente.<br/><br/>Vigésimo segundo: Que por lo recién expresado, si bien el mecanismo de determinación del precio final del contrato de salud individual de la recurrente, esto es, la multiplicación del precio del plan base por la suma de los factores del grupo familiar, es conforme a la ley vigente, lo cierto es que la recurrida, al considerar en ese procedimiento una tabla de factores que distingue por sexo entre 18 grupos etarios, incurre en un acto ilegal y arbitraria, pues las disposiciones que permitían esa clase de discriminaciones fueron derogadas por la sentencia del Tribunal Constitucional Rol N°1.710-10, por infringir la garantía de igualdad ante la ley del artículo 19 N°2 de la Carta Fundamental.<br/><br/>Este carácter discriminatorio de la tabla de factores empleada por la recurrida produce un alza irrazonable del valor del precio final del contrato de salud de la recurrente, como se constata al comprar la suma de factores del grupo familiar que de su aplicación resulta en el caso concreto con la que resulta de la aplicación de la contenida en la Circular IF/N.° 343 de la Superintendencia de Salud, razón suficiente para acoger el presente recurso, en los términos que se señalará en lo dispositivo de esta sentencia.<br/><br/>Vigésimo tercero: Que, establecido lo anterior, no escapa a esta Corte la constatación de que la arbitrariedad impugnada no es producto del acto individual de la modificación del contrato de salud de la recurrente, sino de la aplicación para ello de la tabla de factores (“TABLA DE FACTORES DE PRECIO”) que la recurrida, según expresó en su informe y apelación de autos, mantiene vigente para todos sus planes de salud suscritos con anterioridad al 11 de diciembre de 2019, a pesar de su carácter discriminatorio por sexo y edad.<br/><br/>Vigésimo cuarto: Que, por tanto, al acoger este recurso, para dar adecuada protección al recurrente y a todos los afectados con la aplicación de la tabla de factores empleada por la recurrida a sus planes y contratos de salud, con pleno respeto del principio de igualdad consagrado en el artículo 19 N°2 de la Constitución Política de la República, esta Corte deberá declarar como ilegal y arbitrario el hecho de mantener su vigencia con carácter general para todos los contratos individuales de salud que administra y a los que aplica, ordenando las medidas que se indicarán en lo resolutivo para restablecer el imperio del derecho, de conformidad con las facultades conferidas en el artículo 20 de la Carta Fundamental.<br/><br/>Vigésimo quinto: Que, por otra parte, considerando el carácter eminentemente cautelar de la acción deducida, no es posible, por esta vía, determinar la existencia de eventuales cantidades a devolver y su monto, razón por la cual será el órgano fiscalizador quien, en su caso, determinará la forma de proceder a su cómputo y diseñará las directrices, forma y condiciones de devolución, en caso de corresponder.<br/><br/>Y visto, además, lo dispuesto en el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se confirma la sentencia apelada de seis de mayo de dos mil veintidós, dictada por la Corte de Apelaciones de Valparaíso, con declaración que:<br/>1. Se deja sin efecto la “TABLA DE FACTORES DE PRECIO” o tabla de factores que la recurrida, Isapre Vida Tres S.A., tiene asociada al plan de salud contratado por la recurrente;<br/>2. Consecuencialmente, se deja sin efecto la aplicación de dicha tabla de factores para calcular el precio final de todos los contratos de salud individual administrados por la Isapre Vida Tres S.A.;<br/>3. En su lugar, Isapre Vida Tres S.A. deberá calcular el precio final de todos los contratos de salud que administre, multiplicando valor del plan base correspondiente por la suma de los factores del grupo familiar, aplicando para ello la Tabla Única de Factores contenida en la Circular IF/N° 343 de la Superintendencia de Salud.<br/><br/>4. La aplicación del procedimiento anterior no podrá importar un alza del precio final de los contratos de los afiliados a la recurrida, respecto del fijado al momento de ejecutoriarse esta sentencia.<br/><br/>5. Una vez calculado el precio final de los contratos individuales, aplicando la Tabla Única de Factores contenida en la Circular IF/N° 343 de la Superintendencia de Salud, sólo podrá autorizarse un alza del precio final de dichos contratos cuando se funde en la incorporación de nuevas cargas o beneficiarios y la suma de los factores de riesgo del grupo familiar allí previstos así lo determine, alza cuyo cobro se suspenderá hasta que la nueva carga cumpla dos años de edad en caso de ser no nata o menor de esa edad.<br/><br/>6. La Superintendencia de Salud, en ejercicio de sus facultades de fiscalización y dentro del plazo de seis meses, determinará el modo de hacer efectiva la adecuación del precio final de todos los contratos de salud administrados por la recurrente a los términos de la Tabla Única de Factores contenida en la Circular IF/N°343.<br/><br/>7.- La Superintendencia de Salud dispondrá, además, las medidas administrativas para que, en el evento de que la aplicación de la Tabla Única de Factores contenida en la Circular IF/N° 343 de la Superintendencia de Salud determine un precio final del contrato inferior al cobrado y percibido por la recurrida, las cantidades recibidas en exceso y cuyo cobro no esté prescrito sean restituidas como excedentes de cotizaciones.<br/><br/>8°.- Que el Secretario de esta Corte oficiará a todas las Cortes de Apelaciones que estén conociendo recursos de protección contra Isapre Vida Tres S.A. por la aplicación de “TABLA DE FACTORES DE PRECIO”, para que se agregue copia autorizada de esta sentencia.<br/><br/>9°.- Que, sin perjuicio de todo lo resuelto, se deja sin efecto el alza en el valor del precio base del plan de salud de la parte recurrente.<br/><br/>10.- Que no se condena en costas a la recurrida, por no haber sido totalmente vencida.<br/><br/>Se previene que el Ministro señor Muñoz estuvo por confirmar la sentencia apelada, con declaración que la Isapre recurrida solamente podía considerar el valor de un plan base para el titular y todos sus beneficiarios, sin adicionar precios bases o tabla de factores a su respecto como de tales beneficiarios, por las consideraciones décimo cuarta párrafo primero, décimo séptima, vigésima y vigésima tercera, como las siguientes motivaciones:<br/>1° Que, en relación al precio base, tal como se ha razonado, queda establecido como un hecho irredargüible que no es posible entender que existan tantos precios base como beneficiarios de un plan, puesto que solamente hay un precio base por cada cotizante que contrate con la isapre, sin que éste pueda reproducirse por cada uno de los beneficiarios.<br/><br/>Dicho de otro modo, el precio base es único para cada plan de salud y, por tanto, las Isapres no se encuentran facultadas para cobrar un valor base por cada beneficiario de un contrato de salud, como mecanismo de reemplazo de la tabla de factores de riesgo. En efecto, si bien la Ley estableció un sistema de salud previsional en el que pueden intervenir como prestadores tanto el Estado como privados -los que naturalmente serán distintos en múltiples aspectos - las diferencias entre ambos no pueden ser de una entidad tal que genere situaciones de inequidad y desigualdad entre los afiliados a uno u otro sistema, circunstancia que ocurriría si la Isapre procediera a imponer precios por sus planes de salud en la forma señalada, dado que el sistema público de salud establece un precio único, con prescindencia de los beneficiarios o cargas del titular.<br/><br/>Si ello se hiciera efectivo, en definitiva asimilaría el precio del plan a la prima de un contrato de seguro privado, lo cual claramente atenta contra la naturaleza de servicio público que tienen las Instituciones de Salud Previsional, dado que perderían precisamente su carácter previsional.<br/><br/>2° Que, respecto de la aplicación de la tabla de factores de riesgo, se debe tener presente que los numerales 1º, 2º, 3º y 4º del artículo 38 ter de la Ley N°18.933 fueron declarados inconstitucionales por la sentencia del Tribunal Constitucional de 6 de agosto de 2010. De esta forma y según lo dispone el inciso tercero del artículo 94 de la Constitución Política de la República, la mencionada disposición legal “se entenderá derogada desde la publicación en el Diario Oficial de la sentencia que acoja el reclamo, la que no producirá efecto retroactivo”, publicación que se cumplió con fecha 9 de agosto de 2010.<br/><br/>3° Que, en tal virtud y teniendo en consideración que la disposición legal del artículo 38 ter de la Ley N°18.933, en cuanto establecía parámetros o pautas de discriminación por sexo y edad, ha sido declarada contraria a la Carta Fundamental, por atentar en contra de garantías que la mencionada sentencia expresa, de manera que no ha sido una nueva expresión de voluntad del legislador la que ha modificado una determinación anterior, sino que se le ha privado de efecto por atentar en contra del ordenamiento constitucional de nuestro país y, que en el caso que se nos plantea mediante el presente recurso de protección, estamos en presencia de un contrato de salud previsional suscrito entre las partes en conflicto en este procedimiento, cuyo valor final fue determinado precisamente tras la aplicación de la tabla de factores de riesgo, la que ha quedado sin base de sustento legal.<br/><br/>4° Que, por lo tanto, el valor que la Isapre pretendió imponer al plan de salud de la recurrente, sobre la base de aplicar la tabla de factores prevista por la norma legal declarada inconstitucional y, por lo mismo, derogada, carece también de todo fundamento legal, puesto que, si bien la Isapre, antes de la derogación, podía aplicar esa tabla de factores porque la ley lo permitía; la ley ya no contempla tal posibilidad pues las normas pertinentes han sido derogadas y privadas de todo efecto, producto de la publicación efectuada en el Diario Oficial con fecha 9 de agosto del año 2010, de la sentencia de inconstitucionalidad antes citada.<br/><br/>5° Que, en este orden de ideas, la declaración de inconstitucionalidad representa una alteración al marco jurídico del contrato de salud. En efecto, al estar frente a contratos dirigidos por el legislador, en que se encuentra mitigado el principio de autonomía de la voluntad, cuyas normas son de orden público, por cuanto se trata de una actividad de servicio público, en el sentido material y tradicional del término, las modificaciones al estatuto normativo que lo rige producen efecto in actum, tanto para los contratos antiguos como los futuros. Lo anterior es de absoluta lógica en atención al antecedente que la fuente de la facultad de la Isapre para reajustar, por aplicación de las tablas de factores elaboradas por ellas, provenía de la ley y no de la autonomía de la voluntad de las partes.<br/><br/>6° Que, sobre la base de todo lo anterior y considerando que los contratos de salud deben conformarse a los efectos causados por la inconstitucionalidad, corresponde concluir que no procede aplicar a estos contratos de salud las tablas de factores de edad y sexo pues carecen de validez jurídica, toda vez que las disposiciones que la regulaba fueron derogadas por el Tribunal Constitucional. Por lo tanto, al haber perdido eficacia las normas jurídicas que habilitaban a las Isapres para aplicar tablas de factores elaboradas en virtud de las instrucciones generales fijadas por la Superintendencia de Salud, es de rigor que éstas pierdan validez pues las disposiciones que las sustentaban fueron expulsadas del ordenamiento jurídico.<br/><br/>7° Que, la situación anterior se extiende también, en concepto de este disidente y como también ha resuelto esta Corte (a modo ejemplar, SCS Rol N°22.221-2021), a la Superintendencia de Salud, quien no está facultada para fijar la estructura de la tabla de factores, puesto que dicho actuar está, conforme a lo razonado, en contradicción con la Carta Fundamental.<br/><br/>8° Que, en consecuencia, quien suscribe este voto particular se mantiene en la jurisprudencia uniforme e invariable de esta Corte hasta ahora, en orden a que no es posible la implementación de la tabla de factores de riesgo, ya sea elaborada por las Isapres o por la Superintendencia de Salud, conforme al pronunciamiento del Tribunal Constitucional, pero fundamentalmente por contrariar las garantías que la Constitución Política de la República asegura a la actora en los numerales N°2 y N°24 de su artículo 19, por obligarla al pago de un precio por concepto de plan de salud, aumentado por la aplicación inconstitucional de la señalada tabla.<br/><br/>Regístrese y devuélvase.<br/><br/>Redacción a cargo del Ministro señor Carroza y la prevención, de su autor.<br/><br/>Rol Nº 14.513-2022.<br/><br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario Carroza E., y Sr. Jean Pierre Matus A. No firman, no obstante haber concurrido a la vista y al acuerdo de la causa, los Ministros Sra. Vivanco y Sr. Matus por encontrarse con permiso.<br/>",
  "_version_": 1836117419897127000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=VWxBa3ArdThHWW9Ga0pwVUtYMWZqUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?bcmzm",
  "cita_bibliografica": "CANTO CON ISAPRE VIDATRES S.A.: 30-11-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 14513-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?bcmzm). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}