{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-12-13T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "12150-2022",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5732754,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5732754",
  "rol_era_ape_s": "48674-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 75776,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 48674,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 12150,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 28,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a trece de diciembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, únicamente en suparte expositiva.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que la recurrente en estos autos apela de lasentencia de primera instancia sosteniendo que la recurrida nosolo debe abstenerse de utilizar y aplicar la tabla defactores elaborada en base a aquellas normas legales quefueron declaradas inconstitucionales y derogadas por lasentencia dictada por el Tribunal Constitucional, el día 6 deagosto del año 2010, en autos Rol 1710-10-INC, como allí sedispone, sino que, además debe ordenarse que la recurrida debefijar como precio único de su contrato individual de salud eldel precio base de su plan de salud, considerando “un únicoprecio base, sin distinguir el tamaño del grupo familiar”.<br/>Segundo: Que, por su parte, la recurrida impugna dichasentencia, sosteniendo que la tabla de factores como tal no hadevenido ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a trece de diciembre de dos mil veintidós.  \nVistos:\nSe reproduce la sentencia en alzada, únicamente en suparte expositiva.\nY se tiene, en su lugar y, además, presente:\nPrimero:  Que la recurrente en estos autos apela de lasentencia de primera instancia sosteniendo que la recurrida nosolo  debe  abstenerse  de  utilizar  y  aplicar  la  tabla  defactores  elaborada  en  base  a  aquellas  normas  legales  quefueron  declaradas  inconstitucionales  y  derogadas  por  lasentencia dictada por el Tribunal Constitucional, el día 6 deagosto del año 2010, en autos Rol 1710-10-INC, como allí sedispone, sino que, además debe ordenarse que la recurrida debefijar como precio único de su contrato individual de salud eldel precio base de su plan de salud,  considerando  “un únicoprecio base, sin distinguir el tamaño del grupo familiar”.\nSegundo:  Que, por su parte, la recurrida impugna dichasentencia, sosteniendo que la tabla de factores como tal no hadevenido  en  inconstitucional  y  que,  por  tanto,  puede  seraplicada al contrato de salud individual de la recurrente paraefectos  de  determinar  su  precio  final,  pues  solo  se  handerogado parte de las disposiciones contenidas en artículo 199del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de\nSalud. \nAgrega  que,  además,  en  mérito  de  las  disposicioneslegales que no han sido declaradas inconstitucionales y las\nCirculares de la Superintendencia de Salud —entre las IF 317de 18 de octubre de 2018 y la IF 343, de 11 de diciembre de2019— que no han sido dejadas sin efecto, resulta que “laaplicación de la tabla [de factores] sigue siendo obligatoriapara las ISAPRE en virtud de la legislación vigente”.\nConcluye, argumentando que el impedir la aplicación de latabla  hace  imposible  su  sostenibilidad  financiera  por  lasrazones que expone.\nTercero:  Que  de  lo  señalado  en  los  considerandosanteriores, se  puede colegir que la controversia objeto deesta causa radica en la forma en que se ha determinado por la\nIsapre recurrida el precio final del contrato de salud de larecurrente, aplicando la tabla de factores asociada.\nQue dicha controversia, para una mejor resolución, puededescomponerse lógicamente en los siguientes aspectos:\nA) La ilegalidad o arbitrariedad de considerar para ladeterminación del precio final de un contrato individual desalud una tabla de factores de riesgo asociada al cotizante oafiliado, cuya aplicación altere el precio del plan de saludcontratado; \nB) Si se acepta que ello no es ilegal o arbitrario,corresponde  discutir  la  ilegalidad  o  arbitrariedad  deconsiderar  para  la  determinación  del  precio  final  de  uncontrato individual de salud el número de sus beneficiarios ocargas adicionales al cotizante o afiliado; \nC) Aún  aceptando  lo  anterior,  resta  discutir  lailegalidad o arbitrariedad de la determinación de los factoresde riesgo y su cuantía asociados a la tabla de factores fijadapor  la  ISAPRE  recurrida  para  el  plan  de  salud  de  larecurrente, con especial consideración del hecho de ser menorde dos años la nueva carga. \nI. Sobre  la  ilegalidad  o  arbitrariedad  de  empleartablas de factores de riesgo de salud en la determinación delos precios finales de los contratos individuales de salud.\nCuarto:  Que  el  empleo  de  tablas  de  factores  en  ladeterminación del precio final de un contrato individual desalud ha sido objeto de una masiva litigación, con miles decausas y sentencias asociadas cuya doctrina principal recogela sentencia recurrida en sus eliminados considerandos sexto yséptimo.  Ella  puede  resumirse  en  la  afirmación  de  que  esarbitraria un alza en el precio final de un contrato de saludpor aplicación de una tabla de factores de edad o sexo delafiliado o contratante, como entre otras miles de sentenciasse afirma en las causas CS Roles N°58.873-2018 y N°2.681-2020que la sentencia en alzada cita.\nQuinto:  Que,  sin  embargo,  un  mejor  estudio  de  losantecedentes, hace necesario precisar los efectos generalesque se le ha dado a esta doctrina, pues sin abandonar supertinencia respecto de los casos en que se producen alzasunilaterales de los precios de los contratos individuales desalud por el solo transcurso del tiempo y la llegada de unafiliado o afiliada a una edad determinada, lo cierto es queese no es el caso de la aplicación de una tabla de factores deriesgo de salud para la determinación del precio de un nuevocontrato  individual  de  salud,  respecto  de  un  afiliado  querecién se incorpora a la ISAPRE que se trate.\nSexto:  Que,  en  efecto,  es  un  hecho  que  tras  ladeclaración de inconstitucionalidad y consecuente derogaciónpor la sentencia Rol N°1710-10 del Tribunal Constitucional, delos numerales 1, 2, 3 y 4 del actual artículo 199 del Decretocon Fuerza de Ley N°1, del año 2005, del Ministerio de Salud,siguen vigentes sus artículos 170, letras n) y m), 199, incisoprimero, 202 y 203, que hacen referencia expresa a las tablasde factores según edad, sexo y condición de cotizante o carga,con respecto a grupos definidos por la Superintendencia eninstrucciones de general aplicación y a la forma como ellasinciden en la determinación del precio final de los contratosindividuales de salud, disponiendo al efecto el citado incisoprimero  del  artículo  199  de  dicho  cuerpo  legal:  “Paradeterminar  el  precio  que  el  afiliado  deberá  pagar  a  la\nInstitución de Salud Previsional por el plan de salud, la\nInstitución deberá aplicar a los precios base que resulten delo dispuesto en el artículo precedente, el o los factores quecorrespondan a cada beneficiario, de acuerdo a la respectivatabla de factores”.\nSéptimo: Que, de este modo, con el fin de dar aplicacióna  la  subsistencia  de  las  normas  citadas  y  siguiendo  loslineamientos del Tribunal Constitucional en orden a eliminarla discriminación por sexo y restringir la derivada de laedad, la Superintendencia de Salud dictó la Circular IF/N°343de la Superintendencia de Salud, de 11 de diciembre de 2019,que Imparte Instrucciones sobre una Tabla de Factores Únicapara el Sistema ISAPRE, donde se dispone: “Las  instituciones  de  salud  previsional  deberánutilizar, para la totalidad de los planes que comercialicen,durante los próximos  cinco  años  contados  desde  la  entrada  en  vigencia  de  laspresentes instrucciones, la tabla de factores única que se indica a continuación:\nTabla de Factores\nTramos de Edad Cotizantes\nCargas0 a menos de 20 años 0,6 0,620 a menos de 25 años 0,9 0,725 a menos de 35 años 1,0 0,735 a menos de 45 años 1,3 0,945 a menos de 55 años 1,4 1,055 a menos de 65 años 2,0 1,465 y más años 2,4 2,2\nDicha  tabla  será  aplicada  para  la  determinación  delprecio en el momento de la suscripción del contrato y de laincorporación  de  beneficiarios,  según  sea  el  caso.  Sinembargo, no regirá para efectos de modificación del precio porcambio de tramo etario”.\nOctavo:  Que,  por  una  parte,  estas  instrucciones  soncoincidentes  con  lo  que  ya  se  ha  resuelto  en  reiteradasoportunidades  por  esta  Corte,  en  el  sentido  de  que  no  esposible distinguir en razón del sexo, por la vía de aplicar alas cotizantes mujeres – principalmente a aquellas en edadfértil – un factor superior a aquel que correspondería, parael mismo plan, a un hombre de igual edad. Sobre este punto serefieren, entre muchos otros, los fallos CS Roles N°9169-2019,\nN°119.739-2020, N°132.125-2020 y N°5132-2021, los cuales sesustentan precisamente en haberse derogado este componente ala hora de determinar los factores de la tabla.\nNoveno: Que, por otra parte, en cuanto la prohibición delalza del precio de un contrato vigente por aplicación de la\nTabla de Factores, las instrucciones de la Superintendencia de\nSalud en la ya citada Circular N°343, son también plenamentecompatibles con lo resuelto masivamente por esta Corte, aldisponer  que  la  Tabla  Única  de  Factores  “no  regirá  paraefectos  de  modificación  del  precio  por  cambio  de  tramoetario”. Aquella instrucción no es sino una reiteración de loseñalado, en su oportunidad, en la Circular N°317 de 18 deoctubre  de  2018,  que  “Instruye  a  las  Isapres  Aplicar  la\nReducción  del  Precio  por  Cambio  de  Factor  Etario  en  la\nEjecución de los Contratos de Salud Previsional”, conforme ala  cual,  desde  la  dictación  de  la  referida  sentencia  del\nTribunal Constitucional Rol N°1710, “no existe controversia encuanto a que mientras no sea modificada la ley, las isapres seencuentran impedidas de aplicar aumentos de precio por cambiode factor etario de los beneficiarios de los contratos desalud,  toda  vez  que  han  dejado  de  regir  las  normas  queotorgaban sustento legal a esa facultad”.\nAdemás,  el  regulador  remarca  que,  “sin  embargo,tratándose de la reducción del factor etario que favorece albeneficiario que cambia de tramo, este Organismo a través desu Tribunal Especial, ha venido resolviendo desde el año 2013las controversias sobre la materia, disponiendo la aplicaciónde la rebaja del precio, al estimar que la mantención delfactor de riesgo fijado en las tablas para el tramo etarioanterior  es  contrario  a  la  Constitución,  lesionando  losderechos del cotizante y sus beneficiarios a la protección dela  salud  y  a  la  seguridad  social  de  manera  indefinida  ypermanente, al gravar en forma desproporcionada el costo delplan de salud, dejándolos en una situación de vulnerabilidad”,razón por la cual instruye a las instituciones “la obligaciónde aplicar, cada vez que corresponda, la reducción del preciopor  cambio  del  factor  etario  de  los  beneficiarios  de  suscontratos de salud”, ratificando que se encuentran impedidasde aplicar aumentos de precio por este motivo.\nDe  allí  se  sigue  que,  actualmente,  la  edad  sea  uncomponente que, en la medida que exista una permanencia dentrode  un  mismo  plan,  juega  en  beneficio  del  afiliado  y  susbeneficiarios,  aplicándose  siempre  a  la  baja  y,  en  otrostérminos, el cambio de tramo etario no motivará jamás un alzaen el precio final del plan.\nDécimo: Que, en consecuencia, tras este nuevo estudio delos antecedentes, esta Corte entiende que no es ilegal, parala  determinación  del  precio  final  de  un  nuevo  contratoindividual  de  salud,  multiplicar  el  precio  base  del  plancomplementario de salud ofrecido por el factor de riesgo delcotizante  o  afiliado  determinado  en  una  tabla  de  generalaplicación, que no discrimine por sexo y que establezca gruposetarios  correspondientes  a  sus  riesgos  de  salud,  deconformidad  con  la  instrucción  general  contenida  en  la\nCirculas  IF/N°  343,  de  11  de  diciembre  de  2019,  de  la\nSuperintendencia  de  Salud.  El  precio  final  así  fijado  almomento de contratar no podrá modificarse al alza por el solocambio de grupo etario del cotizante o afiliado durante lavigencia del contrato.\nII. Sobre si es  ilegal o arbitrario considerar para ladeterminación del precio final de un contrato individual desalud el número de sus beneficiarios o cargas adicionales alcotizante o afiliado.\nUndécimo:  Que  a  efectos  de  dilucidar  esta  cuestión,planteada por la recurrente como el hecho de que, al aplicarla tabla de factores al cotizante y a cada nuevo beneficiario,se  estarían  cobrando  tantos  planes  base  como  la  suma  defactores  resultante,  cabe  señalar  en  primer  lugar  que,  deconformidad con lo razonado en el apartado anterior, el preciofinal  del  contrato  individual  de  salud  se  determinamultiplicando  el  valor  del  precio  base  del  plan  de  saludcomplementario ofrecido por el factor de riesgo de la tablarespectiva. \nLuego, siguiendo el ejemplo de la tabla de factores únicaestablecida en la Circular IF/N° 343, al suscribirse un nuevocontrato de salud entre una Isapre y un cotizante individualde 60 años, el precio final de su contrato de salud individualse  calcula  multiplicando  por  “2”  el  valor  del  plan  baseofrecido (2PB), sin que ello importe una duplicación de dichoplan base. Y si, al momento de contratar, se incorpora comocarga el cónyuge, de 50 años edad, el precio final será lasuma  de  los  factores  de  ambos  beneficiarios  (3:  2  delcotizante más 1 de la carga) multiplicada por el precio basedel  plan  respectivo  (3PB),  sin  que  ello  importe  unatriplicación de planes base, sino únicamente la aplicación dela fórmula prevista en los artículos 170 letra n) y 199 del\nDFL N° 1, de 2005.\nDuodécimo: Que esta interpretación es coincidente con laentregada por la Superintendencia de Salud quien, informando aesta Corte en la tramitación de este recurso señaló, en lopertinente: “Con respecto a la distinción entre precio base yprecio final, podemos señalar que el artículo 170 letra m) del\nDFL  N°1/2005  del  Ministerio  de  Salud  –  transcrito  en  elnumeral 3 de este informe – diferencia uno del otro, de estasuerte, el precio base es único, esto es, se aplica a todoslos afiliados de un mismo plan y, por otra parte, el preciofinal es variable, ya que dependerá de la cantidad de personasbeneficiarias de un contrato y del factor de edad que lescorresponda. \nEn este mismo orden de ideas, puede decirse que preciobase y precio final no necesariamente serán equivalentes.(…)\nDe lo expuesto, aparece establecido que el precio base esel que asigna la Institución de Salud Previsional a cada plande salud, con total independencia del número de beneficiarios,y se aplica a todas las personas que contraten el mismo plan,es decir, el precio base del plan de salud no varía.\nDistinto es el caso del precio final, el cual – como lamisma norma indica – se obtiene de multiplicar el respectivoprecio  base  por  el  factor  que  corresponde  al  afiliado  obeneficiario de acuerdo a la respectiva tabla de factores.\nEs decir, el precio base, siendo único, es una base decálculo para la determinación del precio final resultante dela aplicación de la tabla de factores y beneficiarios”.\nMenciona, a su vez, el Oficio Ord. SS/N°1506 de 27 demayo de 2022, en respuesta a una presentación de la Asociaciónde Isapres, el cual adjunta y que explica: “es el precio finaly no el precio base, el que se modifica por la variación delnúmero  de  beneficiarios”  y  finaliza  señalando  “que  lainterpretación de esa Asociación en orden a que se reconoceríala aplicación de 'tantos precios bases como beneficiarios delcontrato'  no  tiene  asidero  en  la  normativa  previamentereseñada”.\nDécimo tercero: Que esta forma de calcular la cotizaciónpactada que determina el precio final de contrato individualde salud, basada en la multiplicación del valor de un planbase  por  la  suma  de  los  factores  de  riesgo  de  susbeneficiarios, difiere de manera evidente del sistema previstopara las cotizaciones al Fondo Nacional de Salud, basadas enun porcentaje único para cada afiliado, con independencia delnúmero de cargas legales que deba atender, de conformidad conlo dispuesto en los artículos 84 del Decreto Ley N°3500, 1 del\nDecreto Ley N°3501 y 137 del Decreto con Fuerza de Ley N° 1,de 2005, ya singularizado. \nEllo puede explicarse pues el sistema de financiamientode  uno  y  otro  régimen  es  completamente  diferente:  el  delsistema privado de salud se financia íntegramente con “cargoal aporte de la cotización legal para salud o una superiorconvenida” con sus afiliados (artículo 171 Decreto con Fuerzade Ley N°1, de 2005); mientras el del Fondo Nacional de Saludlo  hace  con  dichas  cotizaciones  y  “los  recursos  queestablezcan  las  leyes”,  entre  ellas,  las  de  Presupuesto\nGeneral  de  la  Nación  (artículo  158  del  mismo  cuerponormativo).  Del  mismo  modo,  las  personas  beneficiarias  del\nFondo Nacional de Salud, tienen derecho a un porcentaje decontribución de sus gastos de salud en los servicios públicos,del que carecen los afiliados a las Instituciones de Salud\nPrevisional,  quienes  deben  pagar  el  valor  total  de  lasprestaciones que de dicho servicio reciban (artículo 157 del\nDecreto con Fuerza de Ley N°1 de 2005).\nDécimo cuarto: Que, todo lo señalado hasta ahora permiteentender la naturaleza única del precio base de cada plan desalud ofrecido por las Isapres a sus eventuales contratantes,esto  es,  no  sólo  se  trata  del  mismo  para  todos  aquellosafiliados que contraten el mismo plan sino que, contratadoéste, su monto no varía en razón del número, sexo o la edad delos  contratantes  y  sus  beneficiarios,  manteniéndose  en  unasuma constante.\nDistinto  es  el  caso  del  precio  final,  de  caráctervariable respecto de cada contrato de salud individual, y cuyacuantía depende precisamente de la cantidad de beneficiarios ydel factor de riesgo que a cada uno corresponda, fijado en latabla de factores aplicable. En otras palabras, la operaciónregulada  en  el  artículo  199  del  DFL  N°1  exige  que,  paradeterminar la cotización pactada en el precio final de cadacontrato  individual,  el  precio  base  del  plan  contratado(“Precio  Base  Plan”)  sea  multiplicado  por  la  suma  de  losfactores  de  riesgo  que  correspondan  a  cada  uno  de  losbeneficiarios (“Factor Grupo Familiar”), cantidad que deberáser  sumada  a  las  primas  GES,  CAEC  y  los  beneficiosadicionales,  tal  como  se  expresa  en  las  casillas  del\nFormulario  Único  de  Notificación  preparado  por  la\nSuperintendencia del ramo.\nDécimo quinto: Que por lo dicho anteriormente, esta Corteconsidera ajustado al texto legal el procedimiento de cálculodel precio final del concertado individual de salud aplicado ala  recurrente,  esto  es,  la  multiplicación  del  precio  baseofertado por la suma de los factores de la tabla respectiva detodos los miembros del grupo familiar, sin perjuicio de lo quese dirá enseguida sobre la cuantía de los valores comprendidosen la tabla aplicada en la especie.\nIII.  Sobre  la  ilegalidad  o  arbitrariedad  de  ladeterminación de los factores de riesgo y su cuantía asociadosa la tabla de factores fijada por la ISAPRE recurrida para elplan base de la recurrente.\nDécimo sexto:  Que lo primero que cabe advertir a esta\nCorte en la especie es el empleo de una tabla de factores porparte de la recurrida que no sólo difiere de la que ordenaaplicar la Superintendencia del ramo en su Circular IF/N° 343,de 2019, sino que, al así hacerlo, controvierte directamentelos fundamentos de la sentencia del Tribunal Constitucional\nRol N° 1710-10 que declaró inconstitucional la diferenciaciónpor sexo y edad en las tablas de factores de las Institucionesde Salud Previsional, derogando las normas legales que así lopermitían.\nDécimo séptimo:  Que, en efecto, en dicha sentencia del\nTribunal  Constitucional  —  que  la  Superintendencia  de  Saludtuvo expresamente en consideración al emitir la Circular IF/N°343 —, se señaló haber logrado convicción en cuanto a que losnúmeros 1, 2, 3 y 4 del inciso tercero del artículo 38 ter dela Ley N°18.933, que permitían una diferenciación por sexo yetaria en tramos de entre tres y cinco años “son incompatiblescon el derecho a la igualdad ante la ley, especialmente entrehombres  y  mujeres  y  lesionan,  asimismo,  el  derecho  a  laprotección de la salud y el derecho a la seguridad social, enel  sentido  que  todos  ellos  se  encuentran  reconocidos  yasegurados en nuestra Carta Fundamental”; añadiendo que “sibien las diferencias fundadas en los criterios de la edad ydel sexo de las personas no son, en sí mismas, jurídicamentereprochables, ni tampoco prima facie arbitrarias, siempre querespondan a una fundamentación razonable, sí lo son aquellasque se derivan de dichos preceptos. En efecto, los numerales1, 2, 3 y 4 del inciso tercero del artículo 38 ter de la Ley\nN°18.833 son contrarios a la igualdad ante la ley asegurada enel numeral 2° del artículo 19 de la Carta Fundamental, todavez que admiten el establecimiento de diferencias arbitrariasal no instituir límites idóneos, necesarios, proporcionados y,por ende, razonables, respecto del ejercicio de la potestaddiscrecional  que  el  mismo  precepto  legal  entrega  a  la\nSuperintendencia  del  ramo  para  aplicar,  a  través  de'instrucciones  de  general  aplicación',  los  topes  de  edad,dentro de la estructura de las tablas de factores que, a suvez, deben utilizar las Isapres al elaborar los planes desalud que ofrezcan a sus afiliados y para determinar la maneracómo influirá en la variación del precio de tales contratos elaumento  o  la  reducción  del  factor  que  corresponda  a  unbeneficiario del respectivo plan en razón de su edad”.\nY concluye que “el seguro de salud que opera en esteámbito  tiene  por  objeto  garantizar  el  acceso  a  lasprestaciones de salud. Por lo mismo, precios desproporcionadosen relación a las rentas, determinados en base a factores comoel sexo y la edad, ambos inherentes a la condición humana,afectan el libre e igualitario acceso a las acciones de saludque el Estado está obligado a garantizar. Para ajustarse a lagarantía  constitucional  reseñada,  el  legislador  debióestablecer  parámetros  prudentes,  dentro  de  latitudesrazonables,  al  determinar  las  condiciones  a  las  que  debeajustarse la fijación del precio de un seguro de salud que secontrate con una Isapre”.\nDécimo  octavo:  Que,  en  este  punto,  es  necesariomanifestar que el contrato de salud no puede reducirse a unseguro  individual,  pues  opera  a  fin  de  materializar  elejercicio del derecho constitucional a la protección de lasalud y a la seguridad social, tratándose de una convención enque la entidad en cuestión tiene asegurada una cotización y sumonto, razón por la cual las normas que regulan este vínculoson  de  orden  público  y  el  servicio  que  prestan  puede  sercalificado  como  uno  de  dicho  carácter,  en  atención  a  suobjeto.  En  otras  palabras,  nos  encontramos  frente  a  uncontrato  dirigido  por  el  legislador,  en  que  se  encuentramitigado el principio de autonomía de la voluntad y cuyasnormas  son  de  orden  público,  en  el  sentido  material  ytradicional del término.\nEn esta línea de pensamiento, se ha resuelto que susreglas contractuales “no se ciñen a las pautas de la autonomíade la voluntad de los contratantes, puesto que la intervencióndel legislador tiene por objeto proteger al contratante débilo usuario del sistema privado de salud. Y, en segundo lugar,porque las reglas de intervención del legislador no sol sólo aefectos  de  corregir  anomalías  o  precaver  algún  interéspúblico.  Se  trata  de  definir  contratos  orientados  por  lanaturaleza del derecho, esto es, un derecho de protección dela salud integrante de la seguridad social” (STC Rol N°3227-16).\nEn el mismo sentido ha decidido esta Corte en reiteradasoportunidades,  explicando:  “La  institución  de  saludprevisional concurre, en este caso, a cooperar en la funciónpública  de  protección  de  la  salud  de  las  personas,constituyendo su actividad una actividad de servicio público,desde el punto de vista material, labor a la cual adhiriólibremente. Es por ello que debe tener en consideración en sulabor el bien común y, por lo mismo, que al haber contraído elcompromiso de velar por el bienestar social y la utilidadcolectiva,  su  actuar  necesariamente  ha  de  estar  orientadohacia la promoción del bien común -principio esencial recogidoen las Bases de la Institucionalidad, ubicado en el Capítulo Ide la Carta Fundamental, obligatorio tanto para gobernantescomo  para  gobernados  -,  cuya  maximización  persigue  lasatisfacción de una necesidad pública de primer orden” (SCS\nRol N° 131.731-2020. En el mismo sentido, Roles N°21.189-2019y N° 24.740-2018).\nEs precisamente en este contexto que puede afirmarse quelas tablas de factores elaboradas por cada Isapre, según se harazonado, adolecen de nulidad absoluta por objeto ilícito, alcontravenir  el  derecho  público  chileno,  por  hallarse  encontradicción con la Carta Fundamental.\nDécimo noveno: Que, como se ha adelantado, la Tabla de\nFactores empleada por la entidad recurrida mantiene el esquemade diferenciación por sexo y edad en catorce tramos que el\nTribunal Constitucional estimó contrario a las garantía de laigualdad ante la ley del N°2 del artículo 19 de la Carta\nMagna. \nAdemás, dicha tabla de factores difiere no sólo en suestructura, sino también en sus guarismos, de los términos dela Tabla Única contenida en la Circular IF/ N° 343 de la\nSuperintendencia del ramo, antes transcrita, que no diferenciapor sexo, mantiene apenas 7 tramos etarios.\nVigésimo:  Que  por  lo  recién  expresado,  si  bien  elmecanismo de determinación del precio final del contrato desalud individual de la recurrente, esto es, la multiplicacióndel precio del plan base por la suma de los factores del grupofamiliar, es conforme a la ley vigente, lo cierto es que larecurrida, al considerar en ese procedimiento una tabla defactores que distingue por sexo y grupos etarios, incurre enun  acto  ilegal  y  arbitraria,  pues  las  disposiciones  quepermitían esa clase de discriminaciones fueron derogadas porla sentencia del Tribunal Constitucional Rol N°1710-10, porinfringir la garantía de igualdad ante la ley del artículo 19\nN°2 de la Carta Fundamental.\nEste carácter discriminatorio de la tabla de factoresempleada  por  la  recurrida  produce  un  alza  irrazonable  delvalor del precio final del contrato de salud de la recurrente,como se constata al comprar la suma de factores del grupofamiliar que de su aplicación resulta en el caso concreto(3,9) con la que resulta de la aplicación de la contenida enla Circular IF/N.° 343 de la Superintendencia de Salud (1,6),razón  suficiente  para  acoger  el  presente  recurso,  en  lostérminos que se señalará en lo dispositivo de esta sentencia.\nVigésimo primero: Que, establecido lo anterior, no escapaa esta Corte la constatación de que la arbitrariedad impugnadano es producto del acto individual de la modificación delcontrato de salud de la recurrente, sino de la aplicación paraello de la tabla de factores (“TABLA DE FIJACIÓN DE PRECIOS DE\nSUSCRIPCIÓN Y MODIFICACIÓN AL NÚMERO DE BENEFICIADOS”) que larecurrida, según expresó en su informe y apelación de autos,mantiene vigente para todos sus planes de salud suscritos conanterioridad  al  11  de  diciembre  de  2019,  a  pesar  de  sucarácter discriminatorio por sexo y edad.\nVigésimo segundo: Que, por tanto, al acoger este recurso,para  dar  adecuada  protección  al  recurrente  y  a  todos  losafectados con la aplicación de la tabla de factores empleadapor la recurrida a sus planes y contratos de salud, con plenorespeto del principio de igualdad consagrado en el artículo 19\nN°2 de la Constitución Política de la República, esta Cortedeberá declarar como ilegal y arbitrario el hecho de mantenersu  vigencia  con  carácter  general  para  todos  los  contratosindividuales  de  salud  que  administra  y  a  los  que  aplica,ordenando las medidas que se indicarán en lo resolutivo pararestablecer el imperio del derecho, de conformidad con lasfacultades  conferidas  en  el  artículo  20  de  la  Carta\nFundamental. \nVigésimo tercero: Que, por otra parte, considerando elcarácter eminentemente cautelar de la acción deducida, no esposible, por esta vía, determinar la existencia de eventualescantidades a devolver y su monto, razón por la cual será elórgano fiscalizador quien, en su caso, determinará la forma deproceder a su cómputo y diseñará las directrices, forma ycondiciones de devolución, en caso de corresponder.\nY visto, además, lo dispuesto en el artículo 20 de la\nConstitución Política de la República y el Auto Acordado deesta Corte sobre la materia, se confirma la sentencia apelada,con declaración que:1. Se deja sin efecto la “TABLA DE FIJACIÓN DE PRECIOS DE\nSUSCRIPCIÓN Y MODIFICACIÓN AL NÚMERO DE BENEFICIADOS” o tablade factores que la recurrida Isapre Consalud, tiene asociadaal plan de salud contratado por la recurrente;2. Consecuencialmente, se deja sin efecto la aplicaciónde dicha tabla de factores para calcular el precio final detodos los contratos de salud individual administrados por larecurrida;3. En su lugar, la recurrida deberá calcular el preciofinal  de  todos  los  contratos  de  salud  que  administre,multiplicando valor del plan base correspondiente por la sumade los factores del grupo familiar, aplicando para ello la\nTabla Única de Factores contenida en la Circular IF/N° 343 dela Superintendencia de Salud. 4.  La  aplicación  del  procedimiento  anterior  no  podráimportar un alza del precio final de los contratos de losafiliados a la recurrida, respecto del fijado al momento deejecutoriarse esta sentencia.5. Una vez calculado el precio final de los contratosindividuales, aplicando la Tabla Única de Factores contenidaen la Circular IF/N° 343 de la Superintendencia de Salud, sólopodrá  autorizarse  una  alza  del  precio  final  de  dichoscontratos cuando se funde en la incorporación de nuevas cargaso beneficiarios y la suma de los factores de riesgo del grupofamiliar allí previstos así lo determine, alza cuyo cobro sesuspenderá hasta que la nueva carga cumpla dos años de edad encaso de ser no nata o menor de esa edad.6.  La  Superintendencia  de  Salud,  en  ejercicio  de  susfacultades de fiscalización y dentro del plazo de seis meses,determinará el modo de hacer efectiva la adecuación del preciofinal de todos los contratos de salud administrados por larecurrente  a  los  términos  de  la  Tabla  Única  de  Factorescontenida en la Circular IF/N°343. 7.- La Superintendencia de Salud dispondrá, además, lasmedidas  administrativas  para  que,  en  el  evento  de  que  laaplicación  de  la  Tabla  Única  de  Factores  contenida  en  la\nCircular IF/N° 343 de la Superintendencia de Salud determineun precio final del contrato inferior al cobrado y percibidopor la recurrida, las cantidades recibidas en exceso y cuyocobro no esté prescrito sean restituidas como excedentes decotizaciones.8°.- Que el Secretario de esta Corte oficiará a todas las\nCortes  de  Apelaciones  que  estén  conociendo  recursos  deprotección contra la recurrida por la aplicación de “TABLA DE\nFIJACIÓN DE PRECIOS DE SUSCRIPCIÓN Y MODIFICACIÓN AL NÚMERO DE\nBENEFICIADOS”, para que se agregue copia autorizada de estasentencia.9°.- Que, sin perjuicio de todo lo resuelto, se deja sinefecto el alza en el valor del precio base del plan de saludde la parte recurrente.10.- Que no se condena en costas a la recurrida, por no haber sido totalmente vencida. \nAcordada con el voto en contra del Ministro señor Muñozquien  fue  de  parecer  de  acoger  el  recurso  de  protección,declarando  expresamente  que  al  actor  la  Isapre  recurridasolamente le puede cobrar un precio base, en el que quedanincluidas  todas  las  personas  beneficiarias  de  su  plan  desalud, sin que pueda adicionar cobro alguno por la aplicaciónde tabla de factores, para lo cual tiene en consideración lasmotivaciones décimo cuarta párrafo primero, décimo séptima,vigésima y vigésima tercera y vigésima sexta como, además, lossiguientes fundamentos:1° Que,  en  relación  al  precio  base,  tal  como  se  harazonado, queda establecido como un hecho irredargüible que noes  posible  entender  que  existan  tantos  precios  base  comobeneficiarios de un plan, puesto que solamente hay un preciobase por cada cotizante que contrate con la isapre, sin queéste pueda reproducirse por cada uno de los beneficiarios.\nDicho de otro modo, el precio base es único para cadaplan  de  salud  y,  por  tanto,  las  Isapres  no  se  encuentranfacultadas para cobrar un valor base por cada beneficiario deun contrato de salud, como mecanismo de reemplazo de la tablade factores de riesgo. En efecto, si bien la Ley estableció unsistema de salud previsional en el que pueden intervenir comoprestadores  tanto  el  Estado  como  privados  -los  quenaturalmente  serán  distintos  en  múltiples  aspectos  -  lasdiferencias entre ambos no pueden ser de una entidad tal quegenere  situaciones  de  inequidad  y  desigualdad  entre  losafiliados a uno u otro sistema, lo que ocurriría si la Isapreprocediera a imponer precios por sus planes de salud en laforma señalada, dado que el sistema público de salud estableceun  precio  único,  con  prescindencia  de  los  beneficiarios  ocargas del titular. \nSi ello se hiciera efectivo, en definitiva asimilaría elprecio del plan a la prima de un contrato de seguro privado,lo cual claramente atenta contra la naturaleza de serviciopúblico  que  tienen  las  Instituciones  de  Salud  Previsional,dado que perderían precisamente su carácter previsional.2° Que, respecto de la aplicación de la tabla de factoresde riesgo, se debe tener presente que los numerales 1º, 2º, 3ºy 4º del artículo 38 ter de la Ley N°18.933 fueron declaradosinconstitucionales  por  la  sentencia  del  Tribunal\nConstitucional de 6 de agosto de 2010. De esta forma y segúnlo  dispone  el  inciso  tercero  del  artículo  94  de  la\nConstitución  Política  de  la  República,  la  mencionadadisposición legal “se entenderá derogada desde la publicaciónen el Diario Oficial de la sentencia que acoja el reclamo, laque  no  producirá  efecto  retroactivo”,  publicación  que  secumplió con fecha 9 de agosto de 2010.3° Que, en tal virtud y teniendo en consideración que ladisposición legal del artículo 38 ter de la Ley N°18.933, encuanto establecía parámetros o pautas de discriminación porsexo  y  edad,  ha  sido  declarada  contraria  a  la  Carta\nFundamental,  por  atentar  en  contra  de  garantías  que  lamencionada sentencia expresa, de manera que no ha sido unanueva  expresión  de  voluntad  del  legislador  la  que  hamodificado  una  determinación  anterior,  sino  que  se  le  haprivado  de  efecto  por  atentar  en  contra  del  ordenamientoconstitucional de nuestro país y, que en el caso que se nosplantea mediante el presente recurso de protección, estamos enpresencia de un contrato de salud previsional suscrito entrelas  partes  en  conflicto  en  este  procedimiento,  cuyo  valorfinal fue determinado precisamente tras la aplicación de latabla de factores de riesgo, la que ha quedado sin base desustento legal.4° Que, por lo tanto, el valor que la Isapre pretendióimponer al plan de salud de la recurrente, sobre la base deaplicar  la  tabla  de  factores  prevista  por  la  norma  legaldeclarada inconstitucional y, por lo mismo, derogada, carecetambién  de  todo  fundamento  legal,  puesto  que,  si  bien  la\nIsapre, antes de la derogación, podía aplicar esa tabla defactores porque la ley lo permitía; la ley ya no contempla talposibilidad pues las normas pertinentes han sido derogadas yprivadas de todo efecto, producto de la publicación efectuadaen el Diario Oficial con fecha 9 de agosto del año 2010, de lasentencia de inconstitucionalidad antes citada.5° Que,  en  este  orden  de  ideas,  la  declaración  deinconstitucionalidad  representa  una  alteración  al  marcojurídico del contrato de salud. En efecto, al estar frente acontratos dirigidos por el legislador, en que se encuentramitigado  el  principio  de  autonomía  de  la  voluntad,  cuyasnormas  son  de  orden  público,  por  cuanto  se  trata  de  unaactividad  de  servicio  público,  en  el  sentido  material  ytradicional  del  término,  las  modificaciones  al  estatutonormativo que lo rige producen efecto in actum, tanto para loscontratos  antiguos  como  los  futuros.  Lo  anterior  es  deabsoluta lógica en atención al antecedente que la fuente de lafacultad de la Isapre para reajustar, por aplicación de lastablas de factores elaboradas por ellas, provenía de la ley yno de la autonomía de la voluntad de las partes.6° Que, sobre la base de todo lo anterior y considerandoque los contratos de salud deben conformarse a los efectoscausados por la inconstitucionalidad, corresponde concluir queno procede aplicar a estos contratos de salud las tablas defactores de edad y sexo pues carecen de validez jurídica, todavez que las disposiciones que la regulaba fueron derogadas porel  Tribunal  Constitucional.  Por  lo  tanto,  habiendodesaparecido  las  normas  jurídicas  que  habilitaban  a  las\nIsapres para aplicar tablas de factores elaboradas en virtudde las instrucciones generales fijadas por la Superintendenciade  Salud,  es  de  rigor  que  éstas  pierdan  validez  pues  lasnormas  que  las  sustentaban  desaparecieron  del  ordenamientojurídico.7° Que, la situación anterior se extiende también, enconcepto de este disidente y como también ha resuelto esta\nCorte  (a  modo  ejemplar,  SCS  Rol  N°22.221-2021),  a  la\nSuperintendencia de Salud, quien no está facultada para fijarla estructura de la tabla de factores, puesto que dicho actuarestá, conforme a lo razonado, en contradicción con la Carta\nFundamental. 8° Que,  en  consecuencia,  quien  sostiene  este  votoparticular  se  mantiene  en  la  jurisprudencia  uniforme  einvariable de esta Corte hasta ahora, en orden a que no esposible la implementación de la tabla de factores de riesgo,ya sea elaborada por las Isapres o por la Superintendencia de\nSalud,  conforme  al  pronunciamiento  del  Tribunal\nConstitucional,  pero  fundamentalmente  por  contrariar  lasgarantías que la Constitución Política de la República aseguraa la actora en los numerales N°2 y N°24 de su artículo 19, porobligarla al pago de un precio por concepto de plan de salud,aumentado por la aplicación inconstitucional de la señaladatabla. \nRegístrese y devuélvase.\nRol Nº 12.150-2022.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E. y Sr. Jean Pierre\nMatus A. y por el Abogado Integrante Sr. Pedro Águila Y. \n",
  "texto_sentencia_anon_preview": "\nSantiago, a trece de diciembre de dos mil veintidós.  \nVistos:\nSe reproduce la sentencia en alzada, únicamente en suparte expositiva.\nY se tiene, en su lugar y, además, presente:\nPrimero:  Que la recurrente en estos autos apela de lasentencia de primera instancia sosteniendo que la recurrida nosolo  debe  abstenerse  de  utilizar  y  aplicar  la  tabla  defactores  elaborada  en  base  a  aquellas  normas  legales  quefueron  declaradas  inconstitucionales  y  derogadas  por  lasentencia dictada por el Tribunal Constitucional, el día 6 deagosto del año 2010, en autos Rol 1710-10-INC, como allí sedispone, sino que, además debe ordenarse que la recurrida debefijar como precio único de su contrato individual de salud eldel precio base de su plan de salud,  considerando  “un únicoprecio base, sin distinguir el tamaño del grupo familiar”.\nSegundo:  Que, por su parte, la recurrida impugna dichasentencia, sosteniendo que la tabla de factores como tal no hadevenido ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Factor riesgo - Anterior a fallo 30-11-2022"
  ],
  "texto_sentencia": "<br/>Santiago, a trece de diciembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, únicamente en suparte expositiva.<br/>Y se tiene, en su lugar y, además, presente:<br/>Primero: Que la recurrente en estos autos apela de lasentencia de primera instancia sosteniendo que la recurrida nosolo debe abstenerse de utilizar y aplicar la tabla defactores elaborada en base a aquellas normas legales quefueron declaradas inconstitucionales y derogadas por lasentencia dictada por el Tribunal Constitucional, el día 6 deagosto del año 2010, en autos Rol 1710-10-INC, como allí sedispone, sino que, además debe ordenarse que la recurrida debefijar como precio único de su contrato individual de salud eldel precio base de su plan de salud, considerando “un únicoprecio base, sin distinguir el tamaño del grupo familiar”.<br/>Segundo: Que, por su parte, la recurrida impugna dichasentencia, sosteniendo que la tabla de factores como tal no hadevenido en inconstitucional y que, por tanto, puede seraplicada al contrato de salud individual de la recurrente paraefectos de determinar su precio final, pues solo se handerogado parte de las disposiciones contenidas en artículo 199del Decreto con Fuerza de Ley N° 1, de 2005, del Ministerio de<br/>Salud.<br/>Agrega que, además, en mérito de las disposicioneslegales que no han sido declaradas inconstitucionales y las<br/>Circulares de la Superintendencia de Salud —entre las IF 317de 18 de octubre de 2018 y la IF 343, de 11 de diciembre de2019— que no han sido dejadas sin efecto, resulta que “laaplicación de la tabla [de factores] sigue siendo obligatoriapara las ISAPRE en virtud de la legislación vigente”.<br/>Concluye, argumentando que el impedir la aplicación de latabla hace imposible su sostenibilidad financiera por lasrazones que expone.<br/>Tercero: Que de lo señalado en los considerandosanteriores, se puede colegir que la controversia objeto deesta causa radica en la forma en que se ha determinado por la<br/>Isapre recurrida el precio final del contrato de salud de larecurrente, aplicando la tabla de factores asociada.<br/>Que dicha controversia, para una mejor resolución, puededescomponerse lógicamente en los siguientes aspectos:<br/>A) La ilegalidad o arbitrariedad de considerar para ladeterminación del precio final de un contrato individual desalud una tabla de factores de riesgo asociada al cotizante oafiliado, cuya aplicación altere el precio del plan de saludcontratado;<br/>B) Si se acepta que ello no es ilegal o arbitrario,corresponde discutir la ilegalidad o arbitrariedad deconsiderar para la determinación del precio final de uncontrato individual de salud el número de sus beneficiarios ocargas adicionales al cotizante o afiliado;<br/>C) Aún aceptando lo anterior, resta discutir lailegalidad o arbitrariedad de la determinación de los factoresde riesgo y su cuantía asociados a la tabla de factores fijadapor la ISAPRE recurrida para el plan de salud de larecurrente, con especial consideración del hecho de ser menorde dos años la nueva carga.<br/>I. Sobre la ilegalidad o arbitrariedad de empleartablas de factores de riesgo de salud en la determinación delos precios finales de los contratos individuales de salud.<br/>Cuarto: Que el empleo de tablas de factores en ladeterminación del precio final de un contrato individual desalud ha sido objeto de una masiva litigación, con miles decausas y sentencias asociadas cuya doctrina principal recogela sentencia recurrida en sus eliminados considerandos sexto yséptimo. Ella puede resumirse en la afirmación de que esarbitraria un alza en el precio final de un contrato de saludpor aplicación de una tabla de factores de edad o sexo delafiliado o contratante, como entre otras miles de sentenciasse afirma en las causas CS Roles N°58.873-2018 y N°2.681-2020que la sentencia en alzada cita.<br/>Quinto: Que, sin embargo, un mejor estudio de losantecedentes, hace necesario precisar los efectos generalesque se le ha dado a esta doctrina, pues sin abandonar supertinencia respecto de los casos en que se producen alzasunilaterales de los precios de los contratos individuales desalud por el solo transcurso del tiempo y la llegada de unafiliado o afiliada a una edad determinada, lo cierto es queese no es el caso de la aplicación de una tabla de factores deriesgo de salud para la determinación del precio de un nuevocontrato individual de salud, respecto de un afiliado querecién se incorpora a la ISAPRE que se trate.<br/>Sexto: Que, en efecto, es un hecho que tras ladeclaración de inconstitucionalidad y consecuente derogaciónpor la sentencia Rol N°1710-10 del Tribunal Constitucional, delos numerales 1, 2, 3 y 4 del actual artículo 199 del Decretocon Fuerza de Ley N°1, del año 2005, del Ministerio de Salud,siguen vigentes sus artículos 170, letras n) y m), 199, incisoprimero, 202 y 203, que hacen referencia expresa a las tablasde factores según edad, sexo y condición de cotizante o carga,con respecto a grupos definidos por la Superintendencia eninstrucciones de general aplicación y a la forma como ellasinciden en la determinación del precio final de los contratosindividuales de salud, disponiendo al efecto el citado incisoprimero del artículo 199 de dicho cuerpo legal: “Paradeterminar el precio que el afiliado deberá pagar a la<br/>Institución de Salud Previsional por el plan de salud, la<br/>Institución deberá aplicar a los precios base que resulten delo dispuesto en el artículo precedente, el o los factores quecorrespondan a cada beneficiario, de acuerdo a la respectivatabla de factores”.<br/>Séptimo: Que, de este modo, con el fin de dar aplicacióna la subsistencia de las normas citadas y siguiendo loslineamientos del Tribunal Constitucional en orden a eliminarla discriminación por sexo y restringir la derivada de laedad, la Superintendencia de Salud dictó la Circular IF/N°343de la Superintendencia de Salud, de 11 de diciembre de 2019,que Imparte Instrucciones sobre una Tabla de Factores Únicapara el Sistema ISAPRE, donde se dispone: “Las instituciones de salud previsional deberánutilizar, para la totalidad de los planes que comercialicen,durante los próximos cinco años contados desde la entrada en vigencia de laspresentes instrucciones, la tabla de factores única que se indica a continuación:<br/>Tabla de Factores<br/>Tramos de Edad Cotizantes<br/>Cargas0 a menos de 20 años 0,6 0,620 a menos de 25 años 0,9 0,725 a menos de 35 años 1,0 0,735 a menos de 45 años 1,3 0,945 a menos de 55 años 1,4 1,055 a menos de 65 años 2,0 1,465 y más años 2,4 2,2<br/>Dicha tabla será aplicada para la determinación delprecio en el momento de la suscripción del contrato y de laincorporación de beneficiarios, según sea el caso. Sinembargo, no regirá para efectos de modificación del precio porcambio de tramo etario”.<br/>Octavo: Que, por una parte, estas instrucciones soncoincidentes con lo que ya se ha resuelto en reiteradasoportunidades por esta Corte, en el sentido de que no esposible distinguir en razón del sexo, por la vía de aplicar alas cotizantes mujeres – principalmente a aquellas en edadfértil – un factor superior a aquel que correspondería, parael mismo plan, a un hombre de igual edad. Sobre este punto serefieren, entre muchos otros, los fallos CS Roles N°9169-2019,<br/>N°119.739-2020, N°132.125-2020 y N°5132-2021, los cuales sesustentan precisamente en haberse derogado este componente ala hora de determinar los factores de la tabla.<br/>Noveno: Que, por otra parte, en cuanto la prohibición delalza del precio de un contrato vigente por aplicación de la<br/>Tabla de Factores, las instrucciones de la Superintendencia de<br/>Salud en la ya citada Circular N°343, son también plenamentecompatibles con lo resuelto masivamente por esta Corte, aldisponer que la Tabla Única de Factores “no regirá paraefectos de modificación del precio por cambio de tramoetario”. Aquella instrucción no es sino una reiteración de loseñalado, en su oportunidad, en la Circular N°317 de 18 deoctubre de 2018, que “Instruye a las Isapres Aplicar la<br/>Reducción del Precio por Cambio de Factor Etario en la<br/>Ejecución de los Contratos de Salud Previsional”, conforme ala cual, desde la dictación de la referida sentencia del<br/>Tribunal Constitucional Rol N°1710, “no existe controversia encuanto a que mientras no sea modificada la ley, las isapres seencuentran impedidas de aplicar aumentos de precio por cambiode factor etario de los beneficiarios de los contratos desalud, toda vez que han dejado de regir las normas queotorgaban sustento legal a esa facultad”.<br/>Además, el regulador remarca que, “sin embargo,tratándose de la reducción del factor etario que favorece albeneficiario que cambia de tramo, este Organismo a través desu Tribunal Especial, ha venido resolviendo desde el año 2013las controversias sobre la materia, disponiendo la aplicaciónde la rebaja del precio, al estimar que la mantención delfactor de riesgo fijado en las tablas para el tramo etarioanterior es contrario a la Constitución, lesionando losderechos del cotizante y sus beneficiarios a la protección dela salud y a la seguridad social de manera indefinida ypermanente, al gravar en forma desproporcionada el costo delplan de salud, dejándolos en una situación de vulnerabilidad”,razón por la cual instruye a las instituciones “la obligaciónde aplicar, cada vez que corresponda, la reducción del preciopor cambio del factor etario de los beneficiarios de suscontratos de salud”, ratificando que se encuentran impedidasde aplicar aumentos de precio por este motivo.<br/>De allí se sigue que, actualmente, la edad sea uncomponente que, en la medida que exista una permanencia dentrode un mismo plan, juega en beneficio del afiliado y susbeneficiarios, aplicándose siempre a la baja y, en otrostérminos, el cambio de tramo etario no motivará jamás un alzaen el precio final del plan.<br/>Décimo: Que, en consecuencia, tras este nuevo estudio delos antecedentes, esta Corte entiende que no es ilegal, parala determinación del precio final de un nuevo contratoindividual de salud, multiplicar el precio base del plancomplementario de salud ofrecido por el factor de riesgo delcotizante o afiliado determinado en una tabla de generalaplicación, que no discrimine por sexo y que establezca gruposetarios correspondientes a sus riesgos de salud, deconformidad con la instrucción general contenida en la<br/>Circulas IF/N° 343, de 11 de diciembre de 2019, de la<br/>Superintendencia de Salud. El precio final así fijado almomento de contratar no podrá modificarse al alza por el solocambio de grupo etario del cotizante o afiliado durante lavigencia del contrato.<br/>II. Sobre si es ilegal o arbitrario considerar para ladeterminación del precio final de un contrato individual desalud el número de sus beneficiarios o cargas adicionales alcotizante o afiliado.<br/>Undécimo: Que a efectos de dilucidar esta cuestión,planteada por la recurrente como el hecho de que, al aplicarla tabla de factores al cotizante y a cada nuevo beneficiario,se estarían cobrando tantos planes base como la suma defactores resultante, cabe señalar en primer lugar que, deconformidad con lo razonado en el apartado anterior, el preciofinal del contrato individual de salud se determinamultiplicando el valor del precio base del plan de saludcomplementario ofrecido por el factor de riesgo de la tablarespectiva.<br/>Luego, siguiendo el ejemplo de la tabla de factores únicaestablecida en la Circular IF/N° 343, al suscribirse un nuevocontrato de salud entre una Isapre y un cotizante individualde 60 años, el precio final de su contrato de salud individualse calcula multiplicando por “2” el valor del plan baseofrecido (2PB), sin que ello importe una duplicación de dichoplan base. Y si, al momento de contratar, se incorpora comocarga el cónyuge, de 50 años edad, el precio final será lasuma de los factores de ambos beneficiarios (3: 2 delcotizante más 1 de la carga) multiplicada por el precio basedel plan respectivo (3PB), sin que ello importe unatriplicación de planes base, sino únicamente la aplicación dela fórmula prevista en los artículos 170 letra n) y 199 del<br/>DFL N° 1, de 2005.<br/>Duodécimo: Que esta interpretación es coincidente con laentregada por la Superintendencia de Salud quien, informando aesta Corte en la tramitación de este recurso señaló, en lopertinente: “Con respecto a la distinción entre precio base yprecio final, podemos señalar que el artículo 170 letra m) del<br/>DFL N°1/2005 del Ministerio de Salud – transcrito en elnumeral 3 de este informe – diferencia uno del otro, de estasuerte, el precio base es único, esto es, se aplica a todoslos afiliados de un mismo plan y, por otra parte, el preciofinal es variable, ya que dependerá de la cantidad de personasbeneficiarias de un contrato y del factor de edad que lescorresponda.<br/>En este mismo orden de ideas, puede decirse que preciobase y precio final no necesariamente serán equivalentes.(…)<br/>De lo expuesto, aparece establecido que el precio base esel que asigna la Institución de Salud Previsional a cada plande salud, con total independencia del número de beneficiarios,y se aplica a todas las personas que contraten el mismo plan,es decir, el precio base del plan de salud no varía.<br/>Distinto es el caso del precio final, el cual – como lamisma norma indica – se obtiene de multiplicar el respectivoprecio base por el factor que corresponde al afiliado obeneficiario de acuerdo a la respectiva tabla de factores.<br/>Es decir, el precio base, siendo único, es una base decálculo para la determinación del precio final resultante dela aplicación de la tabla de factores y beneficiarios”.<br/>Menciona, a su vez, el Oficio Ord. SS/N°1506 de 27 demayo de 2022, en respuesta a una presentación de la Asociaciónde Isapres, el cual adjunta y que explica: “es el precio finaly no el precio base, el que se modifica por la variación delnúmero de beneficiarios” y finaliza señalando “que lainterpretación de esa Asociación en orden a que se reconoceríala aplicación de 'tantos precios bases como beneficiarios delcontrato' no tiene asidero en la normativa previamentereseñada”.<br/>Décimo tercero: Que esta forma de calcular la cotizaciónpactada que determina el precio final de contrato individualde salud, basada en la multiplicación del valor de un planbase por la suma de los factores de riesgo de susbeneficiarios, difiere de manera evidente del sistema previstopara las cotizaciones al Fondo Nacional de Salud, basadas enun porcentaje único para cada afiliado, con independencia delnúmero de cargas legales que deba atender, de conformidad conlo dispuesto en los artículos 84 del Decreto Ley N°3500, 1 del<br/>Decreto Ley N°3501 y 137 del Decreto con Fuerza de Ley N° 1,de 2005, ya singularizado.<br/>Ello puede explicarse pues el sistema de financiamientode uno y otro régimen es completamente diferente: el delsistema privado de salud se financia íntegramente con “cargoal aporte de la cotización legal para salud o una superiorconvenida” con sus afiliados (artículo 171 Decreto con Fuerzade Ley N°1, de 2005); mientras el del Fondo Nacional de Saludlo hace con dichas cotizaciones y “los recursos queestablezcan las leyes”, entre ellas, las de Presupuesto<br/>General de la Nación (artículo 158 del mismo cuerponormativo). Del mismo modo, las personas beneficiarias del<br/>Fondo Nacional de Salud, tienen derecho a un porcentaje decontribución de sus gastos de salud en los servicios públicos,del que carecen los afiliados a las Instituciones de Salud<br/>Previsional, quienes deben pagar el valor total de lasprestaciones que de dicho servicio reciban (artículo 157 del<br/>Decreto con Fuerza de Ley N°1 de 2005).<br/>Décimo cuarto: Que, todo lo señalado hasta ahora permiteentender la naturaleza única del precio base de cada plan desalud ofrecido por las Isapres a sus eventuales contratantes,esto es, no sólo se trata del mismo para todos aquellosafiliados que contraten el mismo plan sino que, contratadoéste, su monto no varía en razón del número, sexo o la edad delos contratantes y sus beneficiarios, manteniéndose en unasuma constante.<br/>Distinto es el caso del precio final, de caráctervariable respecto de cada contrato de salud individual, y cuyacuantía depende precisamente de la cantidad de beneficiarios ydel factor de riesgo que a cada uno corresponda, fijado en latabla de factores aplicable. En otras palabras, la operaciónregulada en el artículo 199 del DFL N°1 exige que, paradeterminar la cotización pactada en el precio final de cadacontrato individual, el precio base del plan contratado(“Precio Base Plan”) sea multiplicado por la suma de losfactores de riesgo que correspondan a cada uno de losbeneficiarios (“Factor Grupo Familiar”), cantidad que deberáser sumada a las primas GES, CAEC y los beneficiosadicionales, tal como se expresa en las casillas del<br/>Formulario Único de Notificación preparado por la<br/>Superintendencia del ramo.<br/>Décimo quinto: Que por lo dicho anteriormente, esta Corteconsidera ajustado al texto legal el procedimiento de cálculodel precio final del concertado individual de salud aplicado ala recurrente, esto es, la multiplicación del precio baseofertado por la suma de los factores de la tabla respectiva detodos los miembros del grupo familiar, sin perjuicio de lo quese dirá enseguida sobre la cuantía de los valores comprendidosen la tabla aplicada en la especie.<br/>III. Sobre la ilegalidad o arbitrariedad de ladeterminación de los factores de riesgo y su cuantía asociadosa la tabla de factores fijada por la ISAPRE recurrida para elplan base de la recurrente.<br/>Décimo sexto: Que lo primero que cabe advertir a esta<br/>Corte en la especie es el empleo de una tabla de factores porparte de la recurrida que no sólo difiere de la que ordenaaplicar la Superintendencia del ramo en su Circular IF/N° 343,de 2019, sino que, al así hacerlo, controvierte directamentelos fundamentos de la sentencia del Tribunal Constitucional<br/>Rol N° 1710-10 que declaró inconstitucional la diferenciaciónpor sexo y edad en las tablas de factores de las Institucionesde Salud Previsional, derogando las normas legales que así lopermitían.<br/>Décimo séptimo: Que, en efecto, en dicha sentencia del<br/>Tribunal Constitucional — que la Superintendencia de Saludtuvo expresamente en consideración al emitir la Circular IF/N°343 —, se señaló haber logrado convicción en cuanto a que losnúmeros 1, 2, 3 y 4 del inciso tercero del artículo 38 ter dela Ley N°18.933, que permitían una diferenciación por sexo yetaria en tramos de entre tres y cinco años “son incompatiblescon el derecho a la igualdad ante la ley, especialmente entrehombres y mujeres y lesionan, asimismo, el derecho a laprotección de la salud y el derecho a la seguridad social, enel sentido que todos ellos se encuentran reconocidos yasegurados en nuestra Carta Fundamental”; añadiendo que “sibien las diferencias fundadas en los criterios de la edad ydel sexo de las personas no son, en sí mismas, jurídicamentereprochables, ni tampoco prima facie arbitrarias, siempre querespondan a una fundamentación razonable, sí lo son aquellasque se derivan de dichos preceptos. En efecto, los numerales1, 2, 3 y 4 del inciso tercero del artículo 38 ter de la Ley<br/>N°18.833 son contrarios a la igualdad ante la ley asegurada enel numeral 2° del artículo 19 de la Carta Fundamental, todavez que admiten el establecimiento de diferencias arbitrariasal no instituir límites idóneos, necesarios, proporcionados y,por ende, razonables, respecto del ejercicio de la potestaddiscrecional que el mismo precepto legal entrega a la<br/>Superintendencia del ramo para aplicar, a través de'instrucciones de general aplicación', los topes de edad,dentro de la estructura de las tablas de factores que, a suvez, deben utilizar las Isapres al elaborar los planes desalud que ofrezcan a sus afiliados y para determinar la maneracómo influirá en la variación del precio de tales contratos elaumento o la reducción del factor que corresponda a unbeneficiario del respectivo plan en razón de su edad”.<br/>Y concluye que “el seguro de salud que opera en esteámbito tiene por objeto garantizar el acceso a lasprestaciones de salud. Por lo mismo, precios desproporcionadosen relación a las rentas, determinados en base a factores comoel sexo y la edad, ambos inherentes a la condición humana,afectan el libre e igualitario acceso a las acciones de saludque el Estado está obligado a garantizar. Para ajustarse a lagarantía constitucional reseñada, el legislador debióestablecer parámetros prudentes, dentro de latitudesrazonables, al determinar las condiciones a las que debeajustarse la fijación del precio de un seguro de salud que secontrate con una Isapre”.<br/>Décimo octavo: Que, en este punto, es necesariomanifestar que el contrato de salud no puede reducirse a unseguro individual, pues opera a fin de materializar elejercicio del derecho constitucional a la protección de lasalud y a la seguridad social, tratándose de una convención enque la entidad en cuestión tiene asegurada una cotización y sumonto, razón por la cual las normas que regulan este vínculoson de orden público y el servicio que prestan puede sercalificado como uno de dicho carácter, en atención a suobjeto. En otras palabras, nos encontramos frente a uncontrato dirigido por el legislador, en que se encuentramitigado el principio de autonomía de la voluntad y cuyasnormas son de orden público, en el sentido material ytradicional del término.<br/>En esta línea de pensamiento, se ha resuelto que susreglas contractuales “no se ciñen a las pautas de la autonomíade la voluntad de los contratantes, puesto que la intervencióndel legislador tiene por objeto proteger al contratante débilo usuario del sistema privado de salud. Y, en segundo lugar,porque las reglas de intervención del legislador no sol sólo aefectos de corregir anomalías o precaver algún interéspúblico. Se trata de definir contratos orientados por lanaturaleza del derecho, esto es, un derecho de protección dela salud integrante de la seguridad social” (STC Rol N°3227-16).<br/>En el mismo sentido ha decidido esta Corte en reiteradasoportunidades, explicando: “La institución de saludprevisional concurre, en este caso, a cooperar en la funciónpública de protección de la salud de las personas,constituyendo su actividad una actividad de servicio público,desde el punto de vista material, labor a la cual adhiriólibremente. Es por ello que debe tener en consideración en sulabor el bien común y, por lo mismo, que al haber contraído elcompromiso de velar por el bienestar social y la utilidadcolectiva, su actuar necesariamente ha de estar orientadohacia la promoción del bien común -principio esencial recogidoen las Bases de la Institucionalidad, ubicado en el Capítulo Ide la Carta Fundamental, obligatorio tanto para gobernantescomo para gobernados -, cuya maximización persigue lasatisfacción de una necesidad pública de primer orden” (SCS<br/>Rol N° 131.731-2020. En el mismo sentido, Roles N°21.189-2019y N° 24.740-2018).<br/>Es precisamente en este contexto que puede afirmarse quelas tablas de factores elaboradas por cada Isapre, según se harazonado, adolecen de nulidad absoluta por objeto ilícito, alcontravenir el derecho público chileno, por hallarse encontradicción con la Carta Fundamental.<br/>Décimo noveno: Que, como se ha adelantado, la Tabla de<br/>Factores empleada por la entidad recurrida mantiene el esquemade diferenciación por sexo y edad en catorce tramos que el<br/>Tribunal Constitucional estimó contrario a las garantía de laigualdad ante la ley del N°2 del artículo 19 de la Carta<br/>Magna.<br/>Además, dicha tabla de factores difiere no sólo en suestructura, sino también en sus guarismos, de los términos dela Tabla Única contenida en la Circular IF/ N° 343 de la<br/>Superintendencia del ramo, antes transcrita, que no diferenciapor sexo, mantiene apenas 7 tramos etarios.<br/>Vigésimo: Que por lo recién expresado, si bien elmecanismo de determinación del precio final del contrato desalud individual de la recurrente, esto es, la multiplicacióndel precio del plan base por la suma de los factores del grupofamiliar, es conforme a la ley vigente, lo cierto es que larecurrida, al considerar en ese procedimiento una tabla defactores que distingue por sexo y grupos etarios, incurre enun acto ilegal y arbitraria, pues las disposiciones quepermitían esa clase de discriminaciones fueron derogadas porla sentencia del Tribunal Constitucional Rol N°1710-10, porinfringir la garantía de igualdad ante la ley del artículo 19<br/>N°2 de la Carta Fundamental.<br/>Este carácter discriminatorio de la tabla de factoresempleada por la recurrida produce un alza irrazonable delvalor del precio final del contrato de salud de la recurrente,como se constata al comprar la suma de factores del grupofamiliar que de su aplicación resulta en el caso concreto(3,9) con la que resulta de la aplicación de la contenida enla Circular IF/N.° 343 de la Superintendencia de Salud (1,6),razón suficiente para acoger el presente recurso, en lostérminos que se señalará en lo dispositivo de esta sentencia.<br/>Vigésimo primero: Que, establecido lo anterior, no escapaa esta Corte la constatación de que la arbitrariedad impugnadano es producto del acto individual de la modificación delcontrato de salud de la recurrente, sino de la aplicación paraello de la tabla de factores (“TABLA DE FIJACIÓN DE PRECIOS DE<br/>SUSCRIPCIÓN Y MODIFICACIÓN AL NÚMERO DE BENEFICIADOS”) que larecurrida, según expresó en su informe y apelación de autos,mantiene vigente para todos sus planes de salud suscritos conanterioridad al 11 de diciembre de 2019, a pesar de sucarácter discriminatorio por sexo y edad.<br/>Vigésimo segundo: Que, por tanto, al acoger este recurso,para dar adecuada protección al recurrente y a todos losafectados con la aplicación de la tabla de factores empleadapor la recurrida a sus planes y contratos de salud, con plenorespeto del principio de igualdad consagrado en el artículo 19<br/>N°2 de la Constitución Política de la República, esta Cortedeberá declarar como ilegal y arbitrario el hecho de mantenersu vigencia con carácter general para todos los contratosindividuales de salud que administra y a los que aplica,ordenando las medidas que se indicarán en lo resolutivo pararestablecer el imperio del derecho, de conformidad con lasfacultades conferidas en el artículo 20 de la Carta<br/>Fundamental.<br/>Vigésimo tercero: Que, por otra parte, considerando elcarácter eminentemente cautelar de la acción deducida, no esposible, por esta vía, determinar la existencia de eventualescantidades a devolver y su monto, razón por la cual será elórgano fiscalizador quien, en su caso, determinará la forma deproceder a su cómputo y diseñará las directrices, forma ycondiciones de devolución, en caso de corresponder.<br/>Y visto, además, lo dispuesto en el artículo 20 de la<br/>Constitución Política de la República y el Auto Acordado deesta Corte sobre la materia, se confirma la sentencia apelada,con declaración que:1. Se deja sin efecto la “TABLA DE FIJACIÓN DE PRECIOS DE<br/>SUSCRIPCIÓN Y MODIFICACIÓN AL NÚMERO DE BENEFICIADOS” o tablade factores que la recurrida Isapre Consalud, tiene asociadaal plan de salud contratado por la recurrente;2. Consecuencialmente, se deja sin efecto la aplicaciónde dicha tabla de factores para calcular el precio final detodos los contratos de salud individual administrados por larecurrida;3. En su lugar, la recurrida deberá calcular el preciofinal de todos los contratos de salud que administre,multiplicando valor del plan base correspondiente por la sumade los factores del grupo familiar, aplicando para ello la<br/>Tabla Única de Factores contenida en la Circular IF/N° 343 dela Superintendencia de Salud. 4. La aplicación del procedimiento anterior no podráimportar un alza del precio final de los contratos de losafiliados a la recurrida, respecto del fijado al momento deejecutoriarse esta sentencia.5. Una vez calculado el precio final de los contratosindividuales, aplicando la Tabla Única de Factores contenidaen la Circular IF/N° 343 de la Superintendencia de Salud, sólopodrá autorizarse una alza del precio final de dichoscontratos cuando se funde en la incorporación de nuevas cargaso beneficiarios y la suma de los factores de riesgo del grupofamiliar allí previstos así lo determine, alza cuyo cobro sesuspenderá hasta que la nueva carga cumpla dos años de edad encaso de ser no nata o menor de esa edad.6. La Superintendencia de Salud, en ejercicio de susfacultades de fiscalización y dentro del plazo de seis meses,determinará el modo de hacer efectiva la adecuación del preciofinal de todos los contratos de salud administrados por larecurrente a los términos de la Tabla Única de Factorescontenida en la Circular IF/N°343. 7.- La Superintendencia de Salud dispondrá, además, lasmedidas administrativas para que, en el evento de que laaplicación de la Tabla Única de Factores contenida en la<br/>Circular IF/N° 343 de la Superintendencia de Salud determineun precio final del contrato inferior al cobrado y percibidopor la recurrida, las cantidades recibidas en exceso y cuyocobro no esté prescrito sean restituidas como excedentes decotizaciones.8°.- Que el Secretario de esta Corte oficiará a todas las<br/>Cortes de Apelaciones que estén conociendo recursos deprotección contra la recurrida por la aplicación de “TABLA DE<br/>FIJACIÓN DE PRECIOS DE SUSCRIPCIÓN Y MODIFICACIÓN AL NÚMERO DE<br/>BENEFICIADOS”, para que se agregue copia autorizada de estasentencia.9°.- Que, sin perjuicio de todo lo resuelto, se deja sinefecto el alza en el valor del precio base del plan de saludde la parte recurrente.10.- Que no se condena en costas a la recurrida, por no haber sido totalmente vencida.<br/>Acordada con el voto en contra del Ministro señor Muñozquien fue de parecer de acoger el recurso de protección,declarando expresamente que al actor la Isapre recurridasolamente le puede cobrar un precio base, en el que quedanincluidas todas las personas beneficiarias de su plan desalud, sin que pueda adicionar cobro alguno por la aplicaciónde tabla de factores, para lo cual tiene en consideración lasmotivaciones décimo cuarta párrafo primero, décimo séptima,vigésima y vigésima tercera y vigésima sexta como, además, lossiguientes fundamentos:1° Que, en relación al precio base, tal como se harazonado, queda establecido como un hecho irredargüible que noes posible entender que existan tantos precios base comobeneficiarios de un plan, puesto que solamente hay un preciobase por cada cotizante que contrate con la isapre, sin queéste pueda reproducirse por cada uno de los beneficiarios.<br/>Dicho de otro modo, el precio base es único para cadaplan de salud y, por tanto, las Isapres no se encuentranfacultadas para cobrar un valor base por cada beneficiario deun contrato de salud, como mecanismo de reemplazo de la tablade factores de riesgo. En efecto, si bien la Ley estableció unsistema de salud previsional en el que pueden intervenir comoprestadores tanto el Estado como privados -los quenaturalmente serán distintos en múltiples aspectos - lasdiferencias entre ambos no pueden ser de una entidad tal quegenere situaciones de inequidad y desigualdad entre losafiliados a uno u otro sistema, lo que ocurriría si la Isapreprocediera a imponer precios por sus planes de salud en laforma señalada, dado que el sistema público de salud estableceun precio único, con prescindencia de los beneficiarios ocargas del titular.<br/>Si ello se hiciera efectivo, en definitiva asimilaría elprecio del plan a la prima de un contrato de seguro privado,lo cual claramente atenta contra la naturaleza de serviciopúblico que tienen las Instituciones de Salud Previsional,dado que perderían precisamente su carácter previsional.2° Que, respecto de la aplicación de la tabla de factoresde riesgo, se debe tener presente que los numerales 1º, 2º, 3ºy 4º del artículo 38 ter de la Ley N°18.933 fueron declaradosinconstitucionales por la sentencia del Tribunal<br/>Constitucional de 6 de agosto de 2010. De esta forma y segúnlo dispone el inciso tercero del artículo 94 de la<br/>Constitución Política de la República, la mencionadadisposición legal “se entenderá derogada desde la publicaciónen el Diario Oficial de la sentencia que acoja el reclamo, laque no producirá efecto retroactivo”, publicación que secumplió con fecha 9 de agosto de 2010.3° Que, en tal virtud y teniendo en consideración que ladisposición legal del artículo 38 ter de la Ley N°18.933, encuanto establecía parámetros o pautas de discriminación porsexo y edad, ha sido declarada contraria a la Carta<br/>Fundamental, por atentar en contra de garantías que lamencionada sentencia expresa, de manera que no ha sido unanueva expresión de voluntad del legislador la que hamodificado una determinación anterior, sino que se le haprivado de efecto por atentar en contra del ordenamientoconstitucional de nuestro país y, que en el caso que se nosplantea mediante el presente recurso de protección, estamos enpresencia de un contrato de salud previsional suscrito entrelas partes en conflicto en este procedimiento, cuyo valorfinal fue determinado precisamente tras la aplicación de latabla de factores de riesgo, la que ha quedado sin base desustento legal.4° Que, por lo tanto, el valor que la Isapre pretendióimponer al plan de salud de la recurrente, sobre la base deaplicar la tabla de factores prevista por la norma legaldeclarada inconstitucional y, por lo mismo, derogada, carecetambién de todo fundamento legal, puesto que, si bien la<br/>Isapre, antes de la derogación, podía aplicar esa tabla defactores porque la ley lo permitía; la ley ya no contempla talposibilidad pues las normas pertinentes han sido derogadas yprivadas de todo efecto, producto de la publicación efectuadaen el Diario Oficial con fecha 9 de agosto del año 2010, de lasentencia de inconstitucionalidad antes citada.5° Que, en este orden de ideas, la declaración deinconstitucionalidad representa una alteración al marcojurídico del contrato de salud. En efecto, al estar frente acontratos dirigidos por el legislador, en que se encuentramitigado el principio de autonomía de la voluntad, cuyasnormas son de orden público, por cuanto se trata de unaactividad de servicio público, en el sentido material ytradicional del término, las modificaciones al estatutonormativo que lo rige producen efecto in actum, tanto para loscontratos antiguos como los futuros. Lo anterior es deabsoluta lógica en atención al antecedente que la fuente de lafacultad de la Isapre para reajustar, por aplicación de lastablas de factores elaboradas por ellas, provenía de la ley yno de la autonomía de la voluntad de las partes.6° Que, sobre la base de todo lo anterior y considerandoque los contratos de salud deben conformarse a los efectoscausados por la inconstitucionalidad, corresponde concluir queno procede aplicar a estos contratos de salud las tablas defactores de edad y sexo pues carecen de validez jurídica, todavez que las disposiciones que la regulaba fueron derogadas porel Tribunal Constitucional. Por lo tanto, habiendodesaparecido las normas jurídicas que habilitaban a las<br/>Isapres para aplicar tablas de factores elaboradas en virtudde las instrucciones generales fijadas por la Superintendenciade Salud, es de rigor que éstas pierdan validez pues lasnormas que las sustentaban desaparecieron del ordenamientojurídico.7° Que, la situación anterior se extiende también, enconcepto de este disidente y como también ha resuelto esta<br/>Corte (a modo ejemplar, SCS Rol N°22.221-2021), a la<br/>Superintendencia de Salud, quien no está facultada para fijarla estructura de la tabla de factores, puesto que dicho actuarestá, conforme a lo razonado, en contradicción con la Carta<br/>Fundamental. 8° Que, en consecuencia, quien sostiene este votoparticular se mantiene en la jurisprudencia uniforme einvariable de esta Corte hasta ahora, en orden a que no esposible la implementación de la tabla de factores de riesgo,ya sea elaborada por las Isapres o por la Superintendencia de<br/>Salud, conforme al pronunciamiento del Tribunal<br/>Constitucional, pero fundamentalmente por contrariar lasgarantías que la Constitución Política de la República aseguraa la actora en los numerales N°2 y N°24 de su artículo 19, porobligarla al pago de un precio por concepto de plan de salud,aumentado por la aplicación inconstitucional de la señaladatabla.<br/>Regístrese y devuélvase.<br/>Rol Nº 12.150-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E. y Sr. Jean Pierre<br/>Matus A. y por el Abogado Integrante Sr. Pedro Águila Y.<br/>",
  "_version_": 1836117420425609200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=c1c1enJPYUZtL2Rmb0dnME9LeHJmQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?b0gbm",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 13-12-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 12150-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?b0gbm). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}