{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-12-19T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "80748-2022",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5748915,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "5748915",
  "rol_era_ape_s": "80895-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 31744,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 80895,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 80748,
  "sent__creator_s": "Jared Lincoleo Cea",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Jared Lincoleo Cea",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, a diecinueve de diciembre de dos mil veintidós.<br/>Al escrito folio 215900: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos tercero a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección ISABEL en contra dela Isapre Colmena, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Waylivra(Volanosersen), prescrito por el médico tratante, paraenfrentar la enfermedad que aqueja a la referida,denominada síndrome de hiperquilomicronemia familiar,afectándose, con dicha determinación, las garantíasconstitucionales previstas en el artículo 19 numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que la negativa de otorgar cobertu",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, a diecinueve de diciembre de dos mil veintidós. \nAl escrito folio 215900: téngase presente.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos tercero a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección ISABEL en contra dela Isapre Colmena, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura  al  medicamento  denominado  Waylivra(Volanosersen),  prescrito  por  el  médico  tratante,  paraenfrentar  la  enfermedad  que  aqueja  a  la  referida,denominada  síndrome  de  hiperquilomicronemia  familiar,afectándose,  con  dicha  determinación,  las  garantíasconstitucionales previstas en el artículo 19 numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que la negativa de otorgar cobertura almedicamento en mención, se ajustó a la normativa vigente -artículo  190  Nº  8  del  D.F.L.  Nº  1  del  año  2005  del\nMinisterio de Salud -, y, al contrato de Salud, en tanto,por  una  parte  es  de  administración  ambulatoria,  poraplicación vía subcutánea y, por otra, el tratamiento queha tenido a la fecha ha sido adecuado y eficaz.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en  particular  los  informes  médicos,  que  resultanirrefutables  en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.\nCuarto: Que, en cuanto al fondo del asunto discutido,tratándose  en  la  especie  de  una  impugnación  por  lanegativa,  en  definitiva,  a  otorgar  una  cobertura  de  latotalidad  del  valor  del  medicamento  referido,  en  lostérminos  que  establece  la  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC), porque  éste  es  decarácter ambulatorio y no tiene registro en el ISP, se debeanalizar en su estudio los fundamentos de su prescripciónmédica. Para estos efectos, las circunstancias fácticas debenilustrar  la  decisión  del  asunto  y  es  así  como  de  lospropios  antecedentes,  en  particular  informe  médico,  defecha  4  de  diciembre  de  2022,  suscrito  por  el  médicotratante  Alberto  Maíz  Gurruchaga,  del  Departamento  de\nNutrición, Diabetes y Metabolismo del Hospital Clínico dela Universidad Católica, el que señala que:  “La paciente\nV.D.L .se encuentra en buenas condiciones en este momento.\nElla, inició el tratamiento con Waylivra el 11 de Noviembre285 mg en inyección subcutánea, una vez a la semana. Segúnme informó la Sra. Dosal, el producto lo adquirió la U.\nCatólica,  siendo  ello  corroborado  por  la  EU  Verónica\nGarcía,  perteneciente  a  esa  institución.  Con  la  primeradosis  presentó  un  leve  eritema  en  el  sitio  de  lainoculación. Es un efecto adverso leve, descrito y que nose  traduce  en  mayores  complicaciones.  Su  últimadeterminación de triglicéridos (TGs) en sangre, con fecha14  /11/22  fue  de  446  mg/dL  (valor  normal  menor  a  150mg/dL).  Debe  recordarse  que  los  niveles  de  TGs  sonvariables y por su genética (SÍNDROME DE QUILOMICRONEMIA\nFAMILIAR), la paciente está expuesta a concentraciones muyaltas que no siempre se pueden evitar. Ella llegó a tener\nTGs sobre 3.000 mg/dL que se asociaron a una Pancreatitis\nAguda.  Esta  es  una  enfermedad  muy  grave  que  puede  sermortal por lo que deben hacerse todos los esfuerzos paraprevenirla. Es posible que la pancreatitis no se repita,pero  el  riesgo  existe  siendo  altamente  recomendable  quemantenga TGs lo más normales posible. Como médico tratante,no  tengo  dudas  que  el  tratamiento  con  Waylivra  estácorrectamente prescrito. Este medicamento evitará aumentosgraves de TGs con el consecuente riesgo de pancreatitis”.\nQuinto: Que, en esta línea de razonamiento, el factorde  la  indicación  médica  como  el  sustrato  profesionalobjetivo y adecuado en el tratamiento de una enfermedad,implica que determinado tratamiento para afrontar, en estecaso,  la  patología  denominada síndrome  dehiperquilomicronemia familiar, es el medio apto e idóneopara solucionarlo. Por lo demás, el mismo no es un modoexperimental  que  carezca  de  un  sustento  técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos  oportunamente  por  la  Administración,circunstancia que no debería constituir óbice a efectos deposibilitar el acceso a los tratamientos médicos prescitos.\nSexto: En  mérito  de  lo  razonado,  el  hecho  que  lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto de Salud Pública, no es un argumento para negarla cobertura respectiva, más aún cuando este medicamentofue aprobado por la FDA (Food and Drug Administration, elaño 2018.\nSéptimo:  Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela  recurrida  a  proporcionar  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC)  a un  medicamento  queirrefutablemente resultaba indispensable para la sobrevidae integridad física de la recurrente, sobre la base deconsideraciones  formales  y  en  las  que  subyacen,  endefinitiva, razones índole económica, ésta ha incurrido enun acto arbitrario que amenazó su derecho a la vida, demodo que la determinación impugnada en autos no permite elacceso  oportuno  a  aquel  fármaco  imprescindible  para  eltratamiento de la patología que aquella sufría.\nOctavo:  Que con estos antecedentes la negativa de la\nIsapre  recurrida  para  proporcionar  a  la  recurrente  lacobertura solicitada del medicamento prescrito, carece derazonabilidad  y  vulnera  las  garantías  constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca  la sentencia apelada de dieciocho deagosto del año dos mil veintidós y en su lugar se acoge elrecurso de protección disponiéndose que la Isapre Colmenadeberá  dar  cobertura  CAEC  al medicamento Waylivra(Volanosersen),  mientras  el  médico  tratante  de  larecurrente, ISABEL, así lo determine.\nRegístrese y devuélvase. \nRol N° 80748-2022\nPronunciado por la Tercera Sala de la Corte Supremapor los Ministros (as) Sr. Sergio Muñoz G., Sra. Ángela\nVivanco M., Sr. Mario Carroza E. y los Abogados Integrantes\nSr. Enrique Alcalde R. y Sra. Carolina Coppo D. \nNo  firman  el  Ministro  Sr.  Mario  Carroza  E.  y  la\nAbogada  Integrante  Sra.  Carolina  Coppo  D.,  no  obstantehaber  concurrido  a  la  vista  del  recurso  y  acuerdo  delfallo, por estar con permiso el primero y por encontrarseausente el segundo. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, a diecinueve de diciembre de dos mil veintidós. \nAl escrito folio 215900: téngase presente.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos tercero a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección ISABEL en contra dela Isapre Colmena, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura  al  medicamento  denominado  Waylivra(Volanosersen),  prescrito  por  el  médico  tratante,  paraenfrentar  la  enfermedad  que  aqueja  a  la  referida,denominada  síndrome  de  hiperquilomicronemia  familiar,afectándose,  con  dicha  determinación,  las  garantíasconstitucionales previstas en el artículo 19 numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que la negativa de otorgar cobertu",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Síndrome de hiperquilomicronemia familiar"
  ],
  "medicamento_ss": [
    "Waylivra / Volanesorsen"
  ],
  "texto_sentencia": "1<br/>Santiago, a diecinueve de diciembre de dos mil veintidós.<br/>Al escrito folio 215900: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos tercero a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección ISABEL en contra dela Isapre Colmena, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Waylivra(Volanosersen), prescrito por el médico tratante, paraenfrentar la enfermedad que aqueja a la referida,denominada síndrome de hiperquilomicronemia familiar,afectándose, con dicha determinación, las garantíasconstitucionales previstas en el artículo 19 numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que la negativa de otorgar cobertura almedicamento en mención, se ajustó a la normativa vigente -artículo 190 Nº 8 del D.F.L. Nº 1 del año 2005 del<br/>Ministerio de Salud -, y, al contrato de Salud, en tanto,por una parte es de administración ambulatoria, poraplicación vía subcutánea y, por otra, el tratamiento queha tenido a la fecha ha sido adecuado y eficaz.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en particular los informes médicos, que resultanirrefutables en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.<br/>Cuarto: Que, en cuanto al fondo del asunto discutido,tratándose en la especie de una impugnación por lanegativa, en definitiva, a otorgar una cobertura de latotalidad del valor del medicamento referido, en lostérminos que establece la Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC), porque éste es decarácter ambulatorio y no tiene registro en el ISP, se debeanalizar en su estudio los fundamentos de su prescripciónmédica. Para estos efectos, las circunstancias fácticas debenilustrar la decisión del asunto y es así como de lospropios antecedentes, en particular informe médico, defecha 4 de diciembre de 2022, suscrito por el médicotratante Alberto Maíz Gurruchaga, del Departamento de<br/>Nutrición, Diabetes y Metabolismo del Hospital Clínico dela Universidad Católica, el que señala que: “La paciente<br/>V.D.L .se encuentra en buenas condiciones en este momento.<br/>Ella, inició el tratamiento con Waylivra el 11 de Noviembre285 mg en inyección subcutánea, una vez a la semana. Segúnme informó la Sra. Dosal, el producto lo adquirió la U.<br/>Católica, siendo ello corroborado por la EU Verónica<br/>García, perteneciente a esa institución. Con la primeradosis presentó un leve eritema en el sitio de lainoculación. Es un efecto adverso leve, descrito y que nose traduce en mayores complicaciones. Su últimadeterminación de triglicéridos (TGs) en sangre, con fecha14 /11/22 fue de 446 mg/dL (valor normal menor a 150mg/dL). Debe recordarse que los niveles de TGs sonvariables y por su genética (SÍNDROME DE QUILOMICRONEMIA<br/>FAMILIAR), la paciente está expuesta a concentraciones muyaltas que no siempre se pueden evitar. Ella llegó a tener<br/>TGs sobre 3.000 mg/dL que se asociaron a una Pancreatitis<br/>Aguda. Esta es una enfermedad muy grave que puede sermortal por lo que deben hacerse todos los esfuerzos paraprevenirla. Es posible que la pancreatitis no se repita,pero el riesgo existe siendo altamente recomendable quemantenga TGs lo más normales posible. Como médico tratante,no tengo dudas que el tratamiento con Waylivra estácorrectamente prescrito. Este medicamento evitará aumentosgraves de TGs con el consecuente riesgo de pancreatitis”.<br/>Quinto: Que, en esta línea de razonamiento, el factorde la indicación médica como el sustrato profesionalobjetivo y adecuado en el tratamiento de una enfermedad,implica que determinado tratamiento para afrontar, en estecaso, la patología denominada síndrome dehiperquilomicronemia familiar, es el medio apto e idóneopara solucionarlo. Por lo demás, el mismo no es un modoexperimental que carezca de un sustento técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente por la Administración,circunstancia que no debería constituir óbice a efectos deposibilitar el acceso a los tratamientos médicos prescitos.<br/>Sexto: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública, no es un argumento para negarla cobertura respectiva, más aún cuando este medicamentofue aprobado por la FDA (Food and Drug Administration, elaño 2018.<br/>Séptimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) a un medicamento queirrefutablemente resultaba indispensable para la sobrevidae integridad física de la recurrente, sobre la base deconsideraciones formales y en las que subyacen, endefinitiva, razones índole económica, ésta ha incurrido enun acto arbitrario que amenazó su derecho a la vida, demodo que la determinación impugnada en autos no permite elacceso oportuno a aquel fármaco imprescindible para eltratamiento de la patología que aquella sufría.<br/>Octavo: Que con estos antecedentes la negativa de la<br/>Isapre recurrida para proporcionar a la recurrente lacobertura solicitada del medicamento prescrito, carece derazonabilidad y vulnera las garantías constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de dieciocho deagosto del año dos mil veintidós y en su lugar se acoge elrecurso de protección disponiéndose que la Isapre Colmenadeberá dar cobertura CAEC al medicamento Waylivra(Volanosersen), mientras el médico tratante de larecurrente, ISABEL, así lo determine.<br/>Regístrese y devuélvase.<br/>Rol N° 80748-2022<br/>Pronunciado por la Tercera Sala de la Corte Supremapor los Ministros (as) Sr. Sergio Muñoz G., Sra. Ángela<br/>Vivanco M., Sr. Mario Carroza E. y los Abogados Integrantes<br/>Sr. Enrique Alcalde R. y Sra. Carolina Coppo D.<br/>No firman el Ministro Sr. Mario Carroza E. y la<br/>Abogada Integrante Sra. Carolina Coppo D., no obstantehaber concurrido a la vista del recurso y acuerdo delfallo, por estar con permiso el primero y por encontrarseausente el segundo.<br/>",
  "_version_": 1836117404668657700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ODJnUEo0WlN2R003U2JYZnlsVTl3Zz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c5wkh",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-12-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 80748-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c5wkh). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}