{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-12-19T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "137850-2022",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5748931,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "5748931",
  "rol_era_ape_s": "81166-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 34816,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 81166,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 137850,
  "sent__creator_s": "Jared Lincoleo Cea",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Jared Lincoleo Cea",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, a diecinueve de diciembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos cuarto a décimo segundo, los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor de<br/>Nicolás, en contra del Ministerio de Salud y Fonasa,impugnando el acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar cobertura almedicamento denominado Waylivra (Volanesorsen), prescritopor su médico tratante, para enfrentar la enfermedad quelo aqueja, Síndrome de Hiperquilomicronemia Familiar,afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislación v",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, a diecinueve de diciembre de dos mil veintidós. \nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos cuarto a décimo segundo, los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  se  recurre  de  protección  en  favor  de\nNicolás,  en  contra  del  Ministerio  de  Salud  y  Fonasa,impugnando el acto que se califica de ilegal y arbitrarioconsistente  en  la  negativa  a  otorgar  cobertura  almedicamento denominado Waylivra (Volanesorsen), prescritopor su médico tratante,  para enfrentar la enfermedad quelo  aqueja,  Síndrome  de  Hiperquilomicronemia  Familiar,afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislación  vigente,  careciendo  defacultades  para  otorgar  dicha  prestación  medicamentosaambulatoria,  de  alto  costo,  sin  disposición  legal  yreglamentaria  que  lo  autorice.  En  consecuencia,  losrecurridos han obrado dentro de un mandato legal, lo quepermite  descartar  desde  ya  la  existencia  de  algunaarbitrariedad en el actuar de éstos.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.\nCuarto: Que, a efectos de dilucidar la controversiaplanteada,  es  preciso  tener  en  consideración  el  informemédico complementario acompañado al proceso, de fecha 5 de2diciembre  de  2022,  suscrito  por  la  médico  Camila  Jure\nBustamante, en el que se indica respecto del recurrenteque:  “mantiene síntomas asociados a la enfermedad (dolorabdominal  recurrente  que  lo  ha  llevado  a  consultar  enservicios de urgencia). Recibe sesiones de plasmaféresissemanales  en  el  Hospital  San  Pablo  de  Coquimbo,  unprocedimiento similar a una diálisis que ayuda a limpiar susangre  del  exceso  de  triglicéridos,  no  siendo  untratamiento aprobado para la enfermedad, pero es la únicaterapia con que se cuenta a la espera de poder utilizar\nWaylivra (único tratamiento aprobado específicamente parael síndrome de hiperquilomicronemia familiar), cuyo blancoestá  directamente  relacionado  a  la  fisiopatología  de  laenfermedad. No se encuentra en este momento en riesgo vitalinminente, sin embargo, recalco que si presenta un nuevoepisodio  de  pancreatitis  aguda  esta  situación  puedecambiar. El paciente requiere el fármaco para evitar nuevosepisodios  de  pancreatitis,  lo  que  finalmente  permitiráprolongar y mejorar su calidad de vida”.\nQuinto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para laenfermedad  que  presenta  el  paciente,  padecimiento  cuyasconsecuencias  afectan  irreversiblemente  un  órgano  vital,como  lo  es  el  páncreas  y  cuyo  desenlace  es  el  deceso,conforme  se  puede  inferir  a  partir  del  informe  médicoreferido en el considerando precedente, estriban en que, elfármaco  requerido  por  aquél  no  se  encuentra  contempladodentro de las leyes dictadas al efecto, sin que ningunanorma lo habilite para dispensar regularmente los recursosrespecto del financiamiento de dicho medicamento.3\nSexto:  Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSéptimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol  N° 43250-2017, N° 8523-2018, N°2494-2018,  N°  63091-2020  y  25123-2022),  es  precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.\nOctavo:  Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar ala  persona  en  cuyo  favor  se  recurre  aquel  fármacoimprescindible para el tratamiento de la patología que laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  un4medicamento necesario para la sobrevivencia de ésta, asícomo  para  su  integridad  física,  considerando  que  laenfermedad que la aqueja puede ocasionar la muerte de laactor.\nNoveno:  Que establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo:  Que de  lo  razonado  en  los  fundamentos  queanteceden ha quedado de manifiesto que, con la negativa delas recurridas a proporcionar un medicamento indispensablepara la sobrevida e integridad física del paciente, sobrela  base  de  consideraciones  de  índole  administrativa  yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre éste y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que la institución contra la cual se dirige elrecurso  realice  las  gestiones  pertinentes  para  laadquisición  y  suministro  del  fármaco  identificado  como\nWaylivra (Volanesorsen), mientras los médicos tratantes así5lo determinen, con el objeto de que se reinicie en el másbreve  lapso  el  tratamiento  del  citado  menor  con  estemedicamento.\nUndécimo:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDuodécimo:  Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativo alrecurrente, en tanto pone en riesgo su derecho a la vida,no cabe sino acoger el recurso de protección intentado,6motivo por el que se revocará el fallo de primer grado enlos términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se revoca la sentencia apelada de doce de octubredel año en curso y, en su lugar, se declara que se acoge elrecurso de protección deducido  en favor de  Nicolás y encontra del Ministerio de Salud y Fonasa,, disponiéndose quelas recurridas deberán realizar las gestiones pertinentespara la adquisición y suministro del fármaco identificadocomo  Waylivra (Volanesorsen),  mientras así sea prescritopor el médico respectivo y/o equipo médico tratante, con elobjeto que se inicie en el más breve tiempo el tratamientode la recurrente con este medicamento.\nRegístrese y devuélvase.\nRol N° 137850-2022\nPronunciado por la Tercera Sala de la Corte Suprema por los\nMinistros (as) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M.,\nSr. Mario Carroza E. y los Abogados Integrantes Sr. Enrique\nAlcalde R. y Sra. Carolina Coppo D. \nNo firman el Ministro Sr. Mario Carroza E. y la Abogada\nIntegrante  Sra.  Carolina  Coppo  D.,  no  obstante  haberconcurrido a la vista del recurso y acuerdo del fallo, porestar con permiso el primero y por encontrarse ausente elsegundo.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, a diecinueve de diciembre de dos mil veintidós. \nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos cuarto a décimo segundo, los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  se  recurre  de  protección  en  favor  de\nNicolás,  en  contra  del  Ministerio  de  Salud  y  Fonasa,impugnando el acto que se califica de ilegal y arbitrarioconsistente  en  la  negativa  a  otorgar  cobertura  almedicamento denominado Waylivra (Volanesorsen), prescritopor su médico tratante,  para enfrentar la enfermedad quelo  aqueja,  Síndrome  de  Hiperquilomicronemia  Familiar,afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislación  v",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Síndrome de hiperquilomicronemia familiar"
  ],
  "medicamento_ss": [
    "Waylivra / Volanesorsen"
  ],
  "texto_sentencia": "1<br/>Santiago, a diecinueve de diciembre de dos mil veintidós.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos cuarto a décimo segundo, los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor de<br/>Nicolás, en contra del Ministerio de Salud y Fonasa,impugnando el acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar cobertura almedicamento denominado Waylivra (Volanesorsen), prescritopor su médico tratante, para enfrentar la enfermedad quelo aqueja, Síndrome de Hiperquilomicronemia Familiar,afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosaambulatoria, de alto costo, sin disposición legal yreglamentaria que lo autorice. En consecuencia, losrecurridos han obrado dentro de un mandato legal, lo quepermite descartar desde ya la existencia de algunaarbitrariedad en el actuar de éstos.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración el informemédico complementario acompañado al proceso, de fecha 5 de2diciembre de 2022, suscrito por la médico Camila Jure<br/>Bustamante, en el que se indica respecto del recurrenteque: “mantiene síntomas asociados a la enfermedad (dolorabdominal recurrente que lo ha llevado a consultar enservicios de urgencia). Recibe sesiones de plasmaféresissemanales en el Hospital San Pablo de Coquimbo, unprocedimiento similar a una diálisis que ayuda a limpiar susangre del exceso de triglicéridos, no siendo untratamiento aprobado para la enfermedad, pero es la únicaterapia con que se cuenta a la espera de poder utilizar<br/>Waylivra (único tratamiento aprobado específicamente parael síndrome de hiperquilomicronemia familiar), cuyo blancoestá directamente relacionado a la fisiopatología de laenfermedad. No se encuentra en este momento en riesgo vitalinminente, sin embargo, recalco que si presenta un nuevoepisodio de pancreatitis aguda esta situación puedecambiar. El paciente requiere el fármaco para evitar nuevosepisodios de pancreatitis, lo que finalmente permitiráprolongar y mejorar su calidad de vida”.<br/>Quinto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el paciente, padecimiento cuyasconsecuencias afectan irreversiblemente un órgano vital,como lo es el páncreas y cuyo desenlace es el deceso,conforme se puede inferir a partir del informe médicoreferido en el considerando precedente, estriban en que, elfármaco requerido por aquél no se encuentra contempladodentro de las leyes dictadas al efecto, sin que ningunanorma lo habilite para dispensar regularmente los recursosrespecto del financiamiento de dicho medicamento.3<br/>Sexto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Séptimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-2018, N° 63091-2020 y 25123-2022), es precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.<br/>Octavo: Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar ala persona en cuyo favor se recurre aquel fármacoimprescindible para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a un4medicamento necesario para la sobrevivencia de ésta, asícomo para su integridad física, considerando que laenfermedad que la aqueja puede ocasionar la muerte de laactor.<br/>Noveno: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo: Que de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa delas recurridas a proporcionar un medicamento indispensablepara la sobrevida e integridad física del paciente, sobrela base de consideraciones de índole administrativa yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre éste y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirige elrecurso realice las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Waylivra (Volanesorsen), mientras los médicos tratantes así5lo determinen, con el objeto de que se reinicie en el másbreve lapso el tratamiento del citado menor con estemedicamento.<br/>Undécimo: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Duodécimo: Que, en consecuencia, y habiendo arribadoestos sentenciadores a la convicción de que la decisiónimpugnada en autos infiere un daño grave y significativo alrecurrente, en tanto pone en riesgo su derecho a la vida,no cabe sino acoger el recurso de protección intentado,6motivo por el que se revocará el fallo de primer grado enlos términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de doce de octubredel año en curso y, en su lugar, se declara que se acoge elrecurso de protección deducido en favor de Nicolás y encontra del Ministerio de Salud y Fonasa,, disponiéndose quelas recurridas deberán realizar las gestiones pertinentespara la adquisición y suministro del fármaco identificadocomo Waylivra (Volanesorsen), mientras así sea prescritopor el médico respectivo y/o equipo médico tratante, con elobjeto que se inicie en el más breve tiempo el tratamientode la recurrente con este medicamento.<br/>Regístrese y devuélvase.<br/>Rol N° 137850-2022<br/>Pronunciado por la Tercera Sala de la Corte Suprema por los<br/>Ministros (as) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M.,<br/>Sr. Mario Carroza E. y los Abogados Integrantes Sr. Enrique<br/>Alcalde R. y Sra. Carolina Coppo D.<br/>No firman el Ministro Sr. Mario Carroza E. y la Abogada<br/>Integrante Sra. Carolina Coppo D., no obstante haberconcurrido a la vista del recurso y acuerdo del fallo, porestar con permiso el primero y por encontrarse ausente elsegundo.<br/>",
  "_version_": 1836117417733914600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=VXpwdXkyUVRIMkJWS3JuVlhQelA2dz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilmj",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-12-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 137850-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilmj). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}