{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2022-12-19T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "157912-2022",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5748930,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "5748930",
  "rol_era_ape_s": "475-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 25600,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 475,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 157912,
  "sent__creator_s": "Jared Lincoleo Cea",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Jared Lincoleo Cea",
  "sent__NPAGE_DOC_i": 3,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, a diecinueve de diciembre de dos mil veintidós.<br/>Al escrito folio 215343: téngase presente<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos sexto a décimo cuarto los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implica que determinado tratamiento paraafrontar, en este caso, la patología que aqueja a la menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono es un modo experimental que carezca de un sustentotécnico, encontrándose, respaldado en los avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilitar elacceso a los tratamientos médicos prescitos.<br/>Segundo: Que, en la operatoria de homologación delmedicamento Vosoritide, obviamente la recomendación médica ytécnica debe resultar prioritaria, razonar de otra formaimportaría aceptar la omisión de la Administración, la cualpor medio de su pasividad excluiría determinados medios aptospara mantener o recuperar la salud, con mayor razón si éstosya son empleados con un fin terapéutico.<br/>Tercero: Que, con estos antecedentes, la negativa de la<br/>Isapre recurrida a proporcionar a la menor en favor de quiense recurre la Cobertura Adicional de Enfermedades<br/>Catastróficas (CAEC) solicitada, respecto del medicamentodispuesto por el médico tratante, carece de razonabilidad, enconsecuencia, su actuar vulnera las garantíasconstitucionales previstas en el artículo 19 n° 2 y 24 de la<br/>Carta Política, razón por la cual se impone el acogimiento dela acción promovida.<br/>Por estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de dieciocho denoviembre del año en curso, con declaración que la recurrida,<br/>Isapre Cruz Blanca, deberá dar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) al medicamento Vosoritide,prescrito a la menor en favor de quien se recurre.<br/>Regístrese y devuélvase.<br/>Rol Nº157.912-2022<br/>Pronunciado por la Tercera Sala de la Corte Suprema porlos Ministros (as) Sr. Sergio Muñoz G., Sra. Ángela Vivanco<br/>M., Sr. Mario Carroza E. y los Abogados Integrantes Sr.<br/>Enrique Alcalde R. y Sra. Carolina Coppo D.<br/>No firman el Ministro Sr. Mario Carroza E. y la Abogada<br/>Integrante Sra. Carolina Coppo D., no obstante haberconcurrido a la vista del recurso y acuerdo del fallo, porestar con permiso el primero y por encontrarse ausente elsegundo.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, a diecinueve de diciembre de dos mil veintidós.<br/>Al escrito folio 215343: téngase presente<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos sexto a décimo cuarto los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implica que determinado tratamiento paraafrontar, en este caso, la patología que aqueja a la menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono es un modo experimental que carezca de un sustentotécnico, encontrándose, respaldado en los avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilit",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a diecinueve de diciembre de dos mil veintidós.   \nAl escrito folio 215343: téngase presente\nVistos:\nSe reproduce el fallo en alzada,  con excepción de losfundamentos sexto a décimo cuarto los que se eliminan. \nY se tiene en su lugar, además, presente:\nPrimero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implica  que  determinado  tratamiento  paraafrontar, en este caso, la patología que aqueja a la menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono  es  un  modo  experimental  que  carezca  de  un  sustentotécnico,  encontrándose,  respaldado  en  los  avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilitar elacceso a los tratamientos médicos prescitos.\nSegundo: Que,  en  la  operatoria  de  homologación  delmedicamento Vosoritide, obviamente la recomendación médica ytécnica  debe  resultar  prioritaria,  razonar  de  otra  formaimportaría aceptar la omisión de la Administración, la cualpor medio de su pasividad excluiría determinados medios aptospara mantener o recuperar la salud, con mayor razón si éstosya son empleados con un fin terapéutico. \nTercero: Que, con estos antecedentes, la negativa de la\nIsapre recurrida a proporcionar a la menor en favor de quiense  recurre  la  Cobertura  Adicional  de  Enfermedades\nCatastróficas  (CAEC)  solicitada,  respecto  del  medicamentodispuesto por el médico tratante, carece de razonabilidad, enconsecuencia,  su  actuar  vulnera  las  garantíasconstitucionales previstas en el artículo 19 n° 2 y 24 de la\nCarta Política, razón por la cual se impone el acogimiento dela acción promovida.\nPor estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria,  se confirma la sentencia apelada de dieciocho denoviembre del año en curso, con declaración que la recurrida,\nIsapre  Cruz  Blanca,  deberá  dar  Cobertura  Adicional  de\nEnfermedades Catastróficas (CAEC)  al medicamento Vosoritide,prescrito a la menor en favor de quien se recurre.\nRegístrese y devuélvase.\nRol Nº157.912-2022\nPronunciado por la Tercera Sala de la Corte Suprema porlos Ministros (as) Sr. Sergio Muñoz G., Sra. Ángela Vivanco\nM.,  Sr.  Mario  Carroza  E.  y  los  Abogados  Integrantes  Sr.\nEnrique Alcalde R. y Sra. Carolina Coppo D. \nNo firman el Ministro Sr. Mario Carroza E. y la Abogada\nIntegrante  Sra.  Carolina  Coppo  D.,  no  obstante  haberconcurrido a la vista del recurso y acuerdo del fallo, porestar con permiso el primero y por encontrarse ausente elsegundo. \n",
  "texto_sentencia_anon_preview": "\nSantiago, a diecinueve de diciembre de dos mil veintidós.   \nAl escrito folio 215343: téngase presente\nVistos:\nSe reproduce el fallo en alzada,  con excepción de losfundamentos sexto a décimo cuarto los que se eliminan. \nY se tiene en su lugar, además, presente:\nPrimero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implica  que  determinado  tratamiento  paraafrontar, en este caso, la patología que aqueja a la menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono  es  un  modo  experimental  que  carezca  de  un  sustentotécnico,  encontrándose,  respaldado  en  los  avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilit",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Acondroplasia"
  ],
  "medicamento_ss": [
    "Voxzogo / Vosoritide"
  ],
  "_version_": 1836117417672048600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=NkRVK2V5TnV2Ulc3SjV1MmQxU0JIQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig37",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 19-12-2022 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 157912-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig37). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}