{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-01-12T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "157916-2022",
  "organismo_ss": [
    "Fonasa"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5827422,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "5827422",
  "rol_era_ape_s": "130808-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 41472,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 130808,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 157916,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 16,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a doce de enero de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos tercero a séptimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor de<br/>Tatiana en contra del Fondo Nacional de Salud, impugnandoel acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar cobertura almedicamento denominado Trikafta, prescrito por losmédicos tratantes, para enfrentar la enfermedad que laaqueja, fibrosis quística (patología GES N°51),afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Valparaíso se rechazó la acciónconstitucional referida, señalando que la recurrida seciñó estrictamente a la legislación vigente, careciendo defacultade",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a doce de enero de dos mil veintitrés.  \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos fundamentos tercero a séptimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que se recurre de protección en favor de\nTatiana en contra del Fondo Nacional de Salud, impugnandoel  acto  que  se  califica  de  ilegal  y  arbitrarioconsistente  en  la  negativa  a  otorgar  cobertura  almedicamento  denominado  Trikafta,  prescrito  por  losmédicos tratantes, para enfrentar la enfermedad que laaqueja,  fibrosis  quística  (patología  GES  N°51),afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Valparaíso  se  rechazó  la  acciónconstitucional  referida,  señalando  que  la recurrida seciñó estrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, la recurrida ha obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia de alguna arbitrariedad en el actuar de éstos.\nTercero: Que la parte recurrente dedujo recurso deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes  acompañados  al  proceso  que  confirman  elriesgo vital que acecha a la persona en favor de quien serecurre.\nCuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración los informesmédicos  acompañados  al  proceso,  en  particular,  elaparejado en  autos de  fecha 19  de diciembre  de 2022,suscrito por el médico pediatra broncopulmonar Ricardo\nKogan  Alterman,  quien  señala: “Tatiana  desde  el  2019tiene hospitalizaciones casi mensuales y caída progresivade la función pulmonar con disnea de esfuerzo ( cansancioen las actividades básicas de la vida diaria) con caídade  la  función  pulmonar  (VEF1  menor  de  50)  que  haráinminente el apoyo de oxígeno y ventilación de seguirprogresando. Debuta con diabetes asociada a la Fibrosisquística y con infección por hongos importante (ABPA). Esportadora  de  Pseudomona  aeruginosa  multiresistente,bacteria que genera aún más daño pulmonar y genera lasexacerbaciones que detonan sus hospitalizaciones a pesarde  nebulizarse  diariamente  con  antibióticos,  realizarkinesioterapia  diaria,  rehabilitación  pulmonar  ynebulizaciones  con  suero  hipertónico  (que  hace  másfluidas  sus  secreciones  y  ayuda  a  eliminarlas  paradisminuir el daño y poder estar más estable). Además deldeterioro  clínico  mencionado,  su  último  TAC  de  toraxmuestra mayor progresión del daño pulmonar bilateral, confibrosis extensas y bulas enormes con susceptibilidad derotura al recibir ventilación mecánica, por lo que hacemás  urgente  la  necesidad  de  Trikafta”,  agregandoque :”Trikafta evitaría la rápida progresión fatal que leespera  a  Tatiana  de  no  acceder  a  éste  fármaco  otrasplante pulmonar, pues en este momento se encuentra enel período final de su enfermedad, con requerimientos deoxígeno y ventilación mecánica no invasiva hace 1 mes;además de cumplir criterios de trasplante pulmonar quetendría alto riesgo vital. Lamentablemente no existe unaalternativa  de  tratamiento,  que  pueda  ser  similar  a\nTrikafta”.\nQuinto: Que del examen de los antecedentes apareceque  una  de  las  principales  razones  esgrimida  por  larecurrida para no otorgar el tratamiento requerido parala enfermedad que presenta la paciente, padecimiento deprogresivo  deterioro  cuyo  desenlace  es  el  deceso,conforme  da  cuenta  el  informe  médico  referido  en  elconsiderando precedente,  estriban en que, aun cuando lapatología está incluida dentro de las enfermedades quecuentan con la cobertura GES, el fármaco requerido por lapaciente  no  se  encuentra  dentro  de  la  canasta  deprestaciones  específicas,  sin  que  ninguna  norma  lohabilite  para  dispensar  regularmente  los  recursosrespecto del financiamiento de dicho medicamento.\nSexto:  Que  sobre  el  particular  conviene  traer  acolación que el artículo 5° del Decreto Supremo N° 22 de2019, del Ministerio de Salud, que aprueba las Garantías\nExplícitas en Salud del Régimen General de Garantías en\nSalud, previene que para que surja la obligación de lainstitución  sanitaria  de  reembolsar  el  valor  de  unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.\nSéptimo: Que del tenor del citado artículo 3°, esposible  colegir  que  el  medicamento  cuya  cobertura  sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis\nQuística”, signada como Problema N° 51 por dicho Decreto\nSupremo.\nOctavo: Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido  al  conocimiento  de  esta  Corte  que  la  “Guía\nClínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones  chilenas  con  respecto  al  diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaboradacon la intención de establecer estándares de cuidado parapacientes  individuales,  los  cuales  sólo  pueden  serdeterminados por profesionales competentes sobre la basede toda la información clínica respecto del caso, y estánsujetos  a  cambio  conforme  al  avance  del  conocimientocientífico, las tecnologías disponibles en cada contextoen  particular,  y  según  evolucionan  los  patrones  deatención. Por consiguiente, los tratamientos consideradosen la  presente guía  no tienen  un carácter  taxativo ycerrado,  toda  vez  que,  según  lo  consigna  el  citadodocumento,  es  preciso  considerar  la  posibilidad  decambios en los tratamientos relacionados con avances delconocimiento científico, en cuyo caso le corresponderá ladeterminación finalmente a los profesionales tratantes,tal como ocurre en el caso de autos, pues son éstos losque han coincidido en que el tratamiento con Trikaftaconstituye la alternativa más efectiva para detener lasprogresivas  y  adversas  manifestaciones  clínicas  de  laenfermedad en la paciente.\nEn este orden de ideas, resulta insoslayable señalarque los informes acompañados en autos, como aquel citadoen  el  considerando  cuarto  del  presente  fallo  soncategóricos al concluir que la enfermedad que padece lapaciente  presenta  un  deterioro  progresivo,  conmanifestaciones clínicas, tales como, compromiso pulmonarsevero,  circunstancia  que  permite  colegir  que  laexistencia de un evidente riesgo vital para aquél en elcaso de no tener acceso al medicamento solicitado poresta vía judicial.\nNoveno:  En mérito de lo razonado, el hecho que lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto  de  Salud  Pública  y  que  no  se  encuentreconsiderado en la canasta GES, no es un argumento paranegar  la  cobertura  respectiva,  más  aún  cuando  estemedicamento  fue  aprobado  por  la  FDA  (Food  and  Drug\nAdministration, el año 2019.\nDécimo: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la  Republica prescribe,  en el  inciso cuarto  de suartículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad  nacional,  su  mayor  realización  espiritual  ymaterial  posible,  con  pleno  respeto  a  los  derechos  ygarantías que esta Constitución establece\", en tanto el\nN° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".\nUndécimo: Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol  N° 43.250-2017, N° 8.523-2018, N° 2.494-2018, N° 63.091-2020 y 25.123-2022), espreciso  reflexionar  que,  si  bien  es  cierto  que  lasconsideraciones  de  orden  administrativo  y  económicoconstituyen  un  factor  a  considerar  por  la  autoridadpública al adoptar una decisión, no lo es menos que ellasno debieran invocarse cuando está comprometido el derechoa la vida y a la integridad física o psíquica de unapersona, derecho consagrado en la norma de mayor rango enel  ordenamiento  jurídico,  esto  es,  en  la  Constitución\nPolítica de la República, que prevalece respecto de losdistintos cuerpos normativos citados por la recurrida.\nDuodécimo: Que en el indicado contexto, la decisiónde la recurrida consistente en la negativa a proporcionara  la  persona  en  cuyo  favor  se  recurre  aquel  fármacoimprescindible para el tratamiento de la patología que laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de ésta, asícomo  para  su  integridad  física,  considerando  que  la\nFibrosis  Quística  que  sufre  es  una  enfermedadfrecuentemente  mortal  puesto  que  produce  deterioroprogresivo de la función pulmonar y la muerte por fallarespiratoria crónica, y que la administración de la drogatantas veces citada  ha sido estimada como esencial parala vida de ésta, como surge de los antecedentes agregadosa la causa.\nDécimo  tercero:  Que establecido  lo  anterior  espreciso  subrayar  que  el  recurso  de  protección  degarantías constitucionales, establecido en el artículo 20de la Constitución Política de la República, constituyeuna acción de carácter tutelar destinada a amparar ellegítimo  ejercicio  de  las  garantías  y  derechospreexistentes que en esa misma disposición se enumeran,mediante  la  adopción  de  medidas  de  resguardo  oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión  arbitrario  o  ilegal  que  le  prive,  perturbe  oamenace dicho ejercicio.\nDécimo cuarto: Que de lo razonado en los fundamentosque  anteceden  ha  quedado  de  manifiesto  que,  con  lanegativa de las recurridas a proporcionar un medicamentoindispensable para la sobrevida e integridad física de lapaciente,  sobre  la  base  de  consideraciones  de  índoleadministrativa  y  económica,  ha  incurrido  en  un  actoarbitrario que amenaza una garantía fundamental, puestoque la parte recurrente no se encuentra en condiciones deadquirirlo,  de  modo  que  la  determinación  impugnada  enautos  no  permite  el  acceso  a  aquel  fármaco,  único  yexclusivo, para el tratamiento de la patología que sufreéste y, en tal virtud, procede que se adopten las medidasnecesarias  para  asegurar  el  pleno  ejercicio  de  lagarantía  conculcada  y,  de  esta  forma,  restablecer  elimperio del derecho, mismas que han de consistir en quela  institución  contra  la  cual  se  dirige  el  recursorealice las gestiones pertinentes para la adquisición ysuministro  del  fármaco  identificado  como  Trikafta,mientras los médicos tratantes así lo determinen, con elobjeto  de  que  se  reinicie  en  el  más  breve  lapso  eltratamiento del citado menor con este medicamento.\nDécimo quinto:  Que, sin embargo, es preciso dejarexpresamente asentado que,  aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación  de  las  atribuciones  propias  de  estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción  de  aquellas  providencias  necesarias,  a  sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido  por  las  autoridades  competentes,  pues  elbosquejo  y  delineación  de  las  políticas  públicas,  asícomo  la  definición  y  el  empleo  del  presupuestocorrelativo, compete en exclusiva a estas últimas.\nEn otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo  20  de  la  Carta  Política,  estándole  vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.\nDécimo  sexto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a la recurrente, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veinticinco denoviembre del año en dos mil veintidós y, en su lugar, sedeclara que se acoge el recurso de protección deducido enfavor de Tatiana y en contra del Fondo Nacional de Salud,disponiéndose  que  la  recurrida  deberá  realizar  lasgestiones pertinentes para la adquisición y suministrodel fármaco identificado como Trikafta, mientras así seaprescrito  por  el  médico  respectivo  y/o  equipo  médicotratante,  con el objeto que se inicie en el más brevetiempo el tratamiento de la recurrente referida con estemedicamento.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por confirmar la sentencia apelada yrechazar el recurso de protección,  teniendo presente:  1. Que  para  el  éxito  de  una  acción  como  lainterpuesta es necesario que exista un derecho indubitadoobjeto de protección y hechos no discutidos que supongansu privación, perturbación o amenaza.2. Que  no  es  posible  desconocer  que  en  caso  deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3. Que,  en  tales  circunstancias,  la  negativainjustificada a proporcionar el medicamento indicado porla ciencia médica para la patología que se trate, pondríaen  entredicho  la  seguridad  que  para  el  ejercicio  delreferido derecho garantiza la Constitución a todas laspersonas.4. Que,  sin  embargo,  en  el  presente  caso,  en  suinforme de 19 de diciembre de 2022, el médico tratante dela recurrente no da cuenta de la existencia de un riesgovital, mucho menos de uno inminente y, asimismo indicaque los efectos del citado medicamento dicen relación conmejoras a su calidad de vida, toda vez el uso del mismodisminuiría  las  hospitalizaciones  recurrentes  de  lapaciente,  mejoraría  su  diabetes,  su  desnutrición,  losrequerimientos  de  oxígeno  y  ventilación  mecánica,mejorando su función pulmonar.5. Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder alo  solicitado  por  la  recurrente,  pues  no  resultaindubitado que el medicamento reclamado Trikafta sea lacuración  de  la  enfermedad  ni  indica  con  precisión  elquantum de ese aumento respecto del pronóstico existenteen  la  actualidad  con  los  tratamientos  indicados  yaprobados, por lo que —a juicio de este disidente— noexiste una afectación o amenaza actual o inminente alderecho a la vida de la persona por quien se recurre.6. Que por lo anterior, opina este disidente que, nocorrespondiendo a los tribunales a través de esta clasede  recursos  determinar  el  tratamiento  médico  idóneodentro de los disponibles para la mejoría o la mantenciónde la  salud de un paciente determinado, la recurrida haactuado  en  ejercicio  de  sus  facultades  legales  y  hafundamentado  la  negativa  que  se  reclama  en  evidenciacientífica y en la evaluación del caso particular delestado  de  salud  del  recurrente,  prestándole  eltratamiento que estima idóneo atendidos los medicamentosy recursos de que dispone.\nRegístrese y devuélvase.\nRol N° 157.916-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nAdelita  Ravanales  A.,  Sr.  Mario  Carroza  E.,  Sr.  Jean\nPierre Matus A. y Sr. Juan Muñoz P. (s). No firman, noobstante haber concurrido a la vista y al acuerdo de lacausa,  los  Ministros  Sr.  Muñoz  por  estar  con  feriadolegal y Sr. Muñoz Pardo por haber concluido su período desuplencia.\n",
  "texto_sentencia_anon_preview": "\nSantiago, a doce de enero de dos mil veintitrés.  \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos fundamentos tercero a séptimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que se recurre de protección en favor de\nTatiana en contra del Fondo Nacional de Salud, impugnandoel  acto  que  se  califica  de  ilegal  y  arbitrarioconsistente  en  la  negativa  a  otorgar  cobertura  almedicamento  denominado  Trikafta,  prescrito  por  losmédicos tratantes, para enfrentar la enfermedad que laaqueja,  fibrosis  quística  (patología  GES  N°51),afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Valparaíso  se  rechazó  la  acciónconstitucional  referida,  señalando  que  la recurrida seciñó estrictamente a la legislación vigente, careciendo defacultade",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "<br/>Santiago, a doce de enero de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos tercero a séptimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que se recurre de protección en favor de<br/>Tatiana en contra del Fondo Nacional de Salud, impugnandoel acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar cobertura almedicamento denominado Trikafta, prescrito por losmédicos tratantes, para enfrentar la enfermedad que laaqueja, fibrosis quística (patología GES N°51),afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Valparaíso se rechazó la acciónconstitucional referida, señalando que la recurrida seciñó estrictamente a la legislación vigente, careciendo defacultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, la recurrida ha obrado dentrode un mandato legal, lo que permite descartar desde ya laexistencia de alguna arbitrariedad en el actuar de éstos.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman elriesgo vital que acecha a la persona en favor de quien serecurre.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración los informesmédicos acompañados al proceso, en particular, elaparejado en autos de fecha 19 de diciembre de 2022,suscrito por el médico pediatra broncopulmonar Ricardo<br/>Kogan Alterman, quien señala: “Tatiana desde el 2019tiene hospitalizaciones casi mensuales y caída progresivade la función pulmonar con disnea de esfuerzo ( cansancioen las actividades básicas de la vida diaria) con caídade la función pulmonar (VEF1 menor de 50) que haráinminente el apoyo de oxígeno y ventilación de seguirprogresando. Debuta con diabetes asociada a la Fibrosisquística y con infección por hongos importante (ABPA). Esportadora de Pseudomona aeruginosa multiresistente,bacteria que genera aún más daño pulmonar y genera lasexacerbaciones que detonan sus hospitalizaciones a pesarde nebulizarse diariamente con antibióticos, realizarkinesioterapia diaria, rehabilitación pulmonar ynebulizaciones con suero hipertónico (que hace másfluidas sus secreciones y ayuda a eliminarlas paradisminuir el daño y poder estar más estable). Además deldeterioro clínico mencionado, su último TAC de toraxmuestra mayor progresión del daño pulmonar bilateral, confibrosis extensas y bulas enormes con susceptibilidad derotura al recibir ventilación mecánica, por lo que hacemás urgente la necesidad de Trikafta”, agregandoque :”Trikafta evitaría la rápida progresión fatal que leespera a Tatiana de no acceder a éste fármaco otrasplante pulmonar, pues en este momento se encuentra enel período final de su enfermedad, con requerimientos deoxígeno y ventilación mecánica no invasiva hace 1 mes;además de cumplir criterios de trasplante pulmonar quetendría alto riesgo vital. Lamentablemente no existe unaalternativa de tratamiento, que pueda ser similar a<br/>Trikafta”.<br/>Quinto: Que del examen de los antecedentes apareceque una de las principales razones esgrimida por larecurrida para no otorgar el tratamiento requerido parala enfermedad que presenta la paciente, padecimiento deprogresivo deterioro cuyo desenlace es el deceso,conforme da cuenta el informe médico referido en elconsiderando precedente, estriban en que, aun cuando lapatología está incluida dentro de las enfermedades quecuentan con la cobertura GES, el fármaco requerido por lapaciente no se encuentra dentro de la canasta deprestaciones específicas, sin que ninguna norma lohabilite para dispensar regularmente los recursosrespecto del financiamiento de dicho medicamento.<br/>Sexto: Que sobre el particular conviene traer acolación que el artículo 5° del Decreto Supremo N° 22 de2019, del Ministerio de Salud, que aprueba las Garantías<br/>Explícitas en Salud del Régimen General de Garantías en<br/>Salud, previene que para que surja la obligación de lainstitución sanitaria de reembolsar el valor de unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.<br/>Séptimo: Que del tenor del citado artículo 3°, esposible colegir que el medicamento cuya cobertura sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis<br/>Quística”, signada como Problema N° 51 por dicho Decreto<br/>Supremo.<br/>Octavo: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte que la “Guía<br/>Clínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones chilenas con respecto al diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaboradacon la intención de establecer estándares de cuidado parapacientes individuales, los cuales sólo pueden serdeterminados por profesionales competentes sobre la basede toda la información clínica respecto del caso, y estánsujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contextoen particular, y según evolucionan los patrones deatención. Por consiguiente, los tratamientos consideradosen la presente guía no tienen un carácter taxativo ycerrado, toda vez que, según lo consigna el citadodocumento, es preciso considerar la posibilidad decambios en los tratamientos relacionados con avances delconocimiento científico, en cuyo caso le corresponderá ladeterminación finalmente a los profesionales tratantes,tal como ocurre en el caso de autos, pues son éstos losque han coincidido en que el tratamiento con Trikaftaconstituye la alternativa más efectiva para detener lasprogresivas y adversas manifestaciones clínicas de laenfermedad en la paciente.<br/>En este orden de ideas, resulta insoslayable señalarque los informes acompañados en autos, como aquel citadoen el considerando cuarto del presente fallo soncategóricos al concluir que la enfermedad que padece lapaciente presenta un deterioro progresivo, conmanifestaciones clínicas, tales como, compromiso pulmonarsevero, circunstancia que permite colegir que laexistencia de un evidente riesgo vital para aquél en elcaso de no tener acceso al medicamento solicitado poresta vía judicial.<br/>Noveno: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública y que no se encuentreconsiderado en la canasta GES, no es un argumento paranegar la cobertura respectiva, más aún cuando estemedicamento fue aprobado por la FDA (Food and Drug<br/>Administration, el año 2019.<br/>Décimo: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Políticade la Republica prescribe, en el inciso cuarto de suartículo 1, que \"El Estado está al servicio de la personahumana y su finalidad es promover el bien común, para locual debe contribuir a crear las condiciones sociales quepermitan a todos y cada uno de los integrantes de lacomunidad nacional, su mayor realización espiritual ymaterial posible, con pleno respeto a los derechos ygarantías que esta Constitución establece\", en tanto el<br/>N° 1 de su artículo 19 estatuye que: \"La Constituciónasegura a todas las personas: 1°.- El derecho a la vida ya la integridad física y psíquica de la persona\".<br/>Undécimo: Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43.250-2017, N° 8.523-2018, N° 2.494-2018, N° 63.091-2020 y 25.123-2022), espreciso reflexionar que, si bien es cierto que lasconsideraciones de orden administrativo y económicoconstituyen un factor a considerar por la autoridadpública al adoptar una decisión, no lo es menos que ellasno debieran invocarse cuando está comprometido el derechoa la vida y a la integridad física o psíquica de unapersona, derecho consagrado en la norma de mayor rango enel ordenamiento jurídico, esto es, en la Constitución<br/>Política de la República, que prevalece respecto de losdistintos cuerpos normativos citados por la recurrida.<br/>Duodécimo: Que en el indicado contexto, la decisiónde la recurrida consistente en la negativa a proporcionara la persona en cuyo favor se recurre aquel fármacoimprescindible para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de ésta, asícomo para su integridad física, considerando que la<br/>Fibrosis Quística que sufre es una enfermedadfrecuentemente mortal puesto que produce deterioroprogresivo de la función pulmonar y la muerte por fallarespiratoria crónica, y que la administración de la drogatantas veces citada ha sido estimada como esencial parala vida de ésta, como surge de los antecedentes agregadosa la causa.<br/>Décimo tercero: Que establecido lo anterior espreciso subrayar que el recurso de protección degarantías constitucionales, establecido en el artículo 20de la Constitución Política de la República, constituyeuna acción de carácter tutelar destinada a amparar ellegítimo ejercicio de las garantías y derechospreexistentes que en esa misma disposición se enumeran,mediante la adopción de medidas de resguardo oprovidencias para restablecer el imperio del derecho yasegurar la debida protección del afectado por un acto uomisión arbitrario o ilegal que le prive, perturbe oamenace dicho ejercicio.<br/>Décimo cuarto: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con lanegativa de las recurridas a proporcionar un medicamentoindispensable para la sobrevida e integridad física de lapaciente, sobre la base de consideraciones de índoleadministrativa y económica, ha incurrido en un actoarbitrario que amenaza una garantía fundamental, puestoque la parte recurrente no se encuentra en condiciones deadquirirlo, de modo que la determinación impugnada enautos no permite el acceso a aquel fármaco, único yexclusivo, para el tratamiento de la patología que sufreéste y, en tal virtud, procede que se adopten las medidasnecesarias para asegurar el pleno ejercicio de lagarantía conculcada y, de esta forma, restablecer elimperio del derecho, mismas que han de consistir en quela institución contra la cual se dirige el recursorealice las gestiones pertinentes para la adquisición ysuministro del fármaco identificado como Trikafta,mientras los médicos tratantes así lo determinen, con elobjeto de que se reinicie en el más breve lapso eltratamiento del citado menor con este medicamento.<br/>Décimo quinto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de estetribunal, ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde,en propiedad, a una función de otros órganos del Estado,cuya singularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 dela Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a sujuicio, para salvaguardar los derechos garantizados porla Carta Fundamental, mas no se halla en situación dedefinir, ni pretende hacerlo, cómo es que ello debe sercumplido por las autoridades competentes, pues elbosquejo y delineación de las políticas públicas, asícomo la definición y el empleo del presupuestocorrelativo, compete en exclusiva a estas últimas.<br/>En otras palabras, esta Corte debe velar, en estasede de protección, por la efectiva realización de losderechos garantizados por el Constituyente aludidos en elartículo 20 de la Carta Política, estándole vedadodeterminar de qué modo la autoridad recurrida habrá deconcretar el mandato contenido en el fallo que al efectopronuncie.<br/>Décimo sexto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo a la recurrente, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veinticinco denoviembre del año en dos mil veintidós y, en su lugar, sedeclara que se acoge el recurso de protección deducido enfavor de Tatiana y en contra del Fondo Nacional de Salud,disponiéndose que la recurrida deberá realizar lasgestiones pertinentes para la adquisición y suministrodel fármaco identificado como Trikafta, mientras así seaprescrito por el médico respectivo y/o equipo médicotratante, con el objeto que se inicie en el más brevetiempo el tratamiento de la recurrente referida con estemedicamento.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por confirmar la sentencia apelada yrechazar el recurso de protección, teniendo presente: 1. Que para el éxito de una acción como lainterpuesta es necesario que exista un derecho indubitadoobjeto de protección y hechos no discutidos que supongansu privación, perturbación o amenaza.2. Que no es posible desconocer que en caso deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3. Que, en tales circunstancias, la negativainjustificada a proporcionar el medicamento indicado porla ciencia médica para la patología que se trate, pondríaen entredicho la seguridad que para el ejercicio delreferido derecho garantiza la Constitución a todas laspersonas.4. Que, sin embargo, en el presente caso, en suinforme de 19 de diciembre de 2022, el médico tratante dela recurrente no da cuenta de la existencia de un riesgovital, mucho menos de uno inminente y, asimismo indicaque los efectos del citado medicamento dicen relación conmejoras a su calidad de vida, toda vez el uso del mismodisminuiría las hospitalizaciones recurrentes de lapaciente, mejoraría su diabetes, su desnutrición, losrequerimientos de oxígeno y ventilación mecánica,mejorando su función pulmonar.5. Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues no resultaindubitado que el medicamento reclamado Trikafta sea lacuración de la enfermedad ni indica con precisión elquantum de ese aumento respecto del pronóstico existenteen la actualidad con los tratamientos indicados yaprobados, por lo que —a juicio de este disidente— noexiste una afectación o amenaza actual o inminente alderecho a la vida de la persona por quien se recurre.6. Que por lo anterior, opina este disidente que, nocorrespondiendo a los tribunales a través de esta clasede recursos determinar el tratamiento médico idóneodentro de los disponibles para la mejoría o la mantenciónde la salud de un paciente determinado, la recurrida haactuado en ejercicio de sus facultades legales y hafundamentado la negativa que se reclama en evidenciacientífica y en la evaluación del caso particular delestado de salud del recurrente, prestándole eltratamiento que estima idóneo atendidos los medicamentosy recursos de que dispone.<br/>Regístrese y devuélvase.<br/>Rol N° 157.916-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>Adelita Ravanales A., Sr. Mario Carroza E., Sr. Jean<br/>Pierre Matus A. y Sr. Juan Muñoz P. (s). No firman, noobstante haber concurrido a la vista y al acuerdo de lacausa, los Ministros Sr. Muñoz por estar con feriadolegal y Sr. Muñoz Pardo por haber concluido su período desuplencia.<br/>",
  "_version_": 1836117417810460700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=OFF6YVpqb3pxT01vdWk0ZjhDNzlPdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig3v",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 12-01-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 157916-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig3v). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}