{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-01-25T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "170545-2022",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5857224,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5857224",
  "rol_era_ape_s": "41780-2021",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 28672,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 41780,
  "era_corte_i": 2021,
  "rol_juz_i": 0,
  "rol_sup_i": 170545,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 5,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a veinticinco de enero de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos sexto a décimo tercero los que seeliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, el factor de la indicación médica comoel sustrato profesional objetivo y adecuado en eltratamiento de una enfermedad, implica que determinadotratamiento para afrontar, en este caso, la patología queaqueja al menor en favor de quien se recurre, denominadaacondroplasia, es el medio apto e idóneo parasolucionarlo. Por lo demás, el mismo no es un modoexperimental que carezca de un sustento técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente por la Administración,circunstancia que no debería constituir óbice pararealizar la homologación que sea necesaria a efectos deposibilitar el acceso a",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a veinticinco de enero de dos mil veintitrés.  \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos  fundamentos  sexto  a  décimo  tercero  los  que  seeliminan. \nY se tiene en su lugar, además, presente:\nPrimero: Que, el factor de la indicación médica comoel  sustrato  profesional  objetivo  y  adecuado  en  eltratamiento de una enfermedad, implica que determinadotratamiento para afrontar, en este caso, la patología queaqueja al menor en favor de quien se recurre, denominadaacondroplasia,  es  el  medio  apto  e  idóneo  parasolucionarlo.  Por  lo  demás,  el  mismo  no  es  un  modoexperimental  que  carezca  de  un  sustento  técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos  oportunamente  por  la  Administración,circunstancia  que  no  debería  constituir  óbice  pararealizar la homologación que sea necesaria a efectos deposibilitar  el  acceso  a  los  tratamientos  médicosprescitos.\nSegundo: Que, en la operatoria de homologación delmedicamento  Vosoritide,  obviamente  la  recomendaciónmédica y técnica debe resultar prioritaria, razonar deotra  forma  importaría  aceptar  la  omisión  de  la\nAdministración,  la  cual  por  medio  de  su  pasividadexcluiría  determinados  medios  aptos  para  mantener  orecuperar  la  salud,  con  mayor  razón  si  éstos  ya  sonempleados con un fin terapéutico. \nTercero: Que, con estos antecedentes, la negativa dela Isapre recurrida a proporcionar a la menor en favor dequien se recurre la  Cobertura Adicional de Enfermedades\nCatastróficas (CAEC) solicitada, respecto del medicamentodispuesto  por  el  médico  tratante,  carece  derazonabilidad,  en  consecuencia,  su  actuar  vulnera  lasgarantías constitucionales previstas en el artículo 19 N°2 y 24 de la Carta Política, razón por la cual se imponeel acogimiento de la acción promovida.\nPor estas consideraciones y de conformidad, además,con lo prevenido en el artículo 20 de la Constitución\nPolítica de la República y en el Auto Acordado de esta\nCorte sobre la materia, se confirma la sentencia apeladade nueve  de diciembre  del año  dos mil  veintidós,  condeclaración que la recurrida, Isapre Colmena, deberá dar\nCobertura Adicional de Enfermedades Catastróficas (CAEC)al medicamento Vosoritide, prescrito al menor en favor dequien se recurre.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por revocar la sentencia apelada yrechazar el recurso de protección,  teniendo presente:  1. Que  para  el  éxito  de  una  acción  como  lainterpuesta es necesario que exista un derecho indubitadoobjeto de protección y hechos no discutidos que supongansu privación, perturbación o amenaza.2. Que  no  es  posible  desconocer  que  en  caso  deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3. Que,  en  tales  circunstancias,  la  negativainjustificada a proporcionar el medicamento indicado porla ciencia médica para la patología que se trate, pondríaen  entredicho  la  seguridad  que  para  el  ejercicio  delreferido derecho garantiza la Constitución a todas laspersonas.4. Que,  sin  embargo,  en  el  presente  caso,  en  elinforme de fecha 22 de marzo de 2022, suscrito por Fanny\nCortés,  pediatra  genetista,  directora  del  Centro  de\nEnfermedades Raras de la Clínica Las Condes, no se dacuenta  de  la  existencia  de  un  riesgo  vital  para  elpaciente, mucho menos de uno inminente y, describiendocomo características clínicas y complicaciones asociadasa esta enfermedad una baja talla severa, un deterioroimportante  en  la  calidad  de  vida,  la  necesidad  deasistencia  en  actividades  de  la  vida  diaria  y  otrascomplicaciones, las que no dan cuenta de una amenaza a lavida del menor referido. Asimismo indica como alternativade tratamiento la cirugía de alargamiento óseo, la quecalifica  como  controversial,  sin  precisar  a  qué  serefiere con dicha observación ni la razón por la que elmedicamento tiene un mejor pronóstico que la intervenciónquirúrgica.5. Que,  sin perjuicio de lo razonado previamente,es preciso indicar, que si bien el costo del medicamentoasciende  a  la  cifra  de  25.380  dólares  mensuales,circunstancia que permite analizar la procedencia de sufinanciamiento  mediante  la  Cobertura  Adicional  de\nEnfermedades  Catastróficas,  ésta  debe  ser  descartada,puesto  que  al  no  contar,  el  medicamento  requerido  enautos, con registro ante el Instituto de Salud Pública,se  le  excluye  de  cobertura,  conforme  lo  prescribe  elnumeral  6  “Prestaciones  No  Cubiertas  por  la  Cobertura\nAdicional para Enfermedades Catastróficas” del COMPENDIO\nDE NORMAS ADMINISTRATIVAS EN MATERIA DE BENEFICIOS  de la\nSuperintendencia de Salud.6. Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder alo  solicitado  por  la  recurrente,  pues  no  resultaindubitado que el medicamento reclamado Vosoritide sea laúnica  curación  de  la  enfermedad,  además  se  encuentradescartada  la  existencia  de  una  afectación  o  amenazaactual o inminente al derecho a la vida de la persona porquien se recurre.7. Que por lo anterior, opina este disidente que, nocorrespondiendo a los tribunales a través de esta clasede  recursos  determinar  el  tratamiento  médico  idóneodentro  de  los  disponibles  para  la   mejoría  o  lamantención de la  salud de un paciente determinado, larecurrida ha actuado conforme a la ley y la normativaadministrativa vigente, lo que desvirtúa la concurrenciade ilegalidad y arbitrariedad en su determinación.\nRegístrese y devuélvase.\nRol Nº 170.545-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario\nCarroza  E.  y  Sr.  Jean  Pierre  Matus  A.  No  firman,  noobstante haber concurrido a la vista y al acuerdo de lacausa,  los  Ministros  Sr.  Muñoz  por  estar  con  feriadolegal y Sra. Ravanales por estar con permiso.\n",
  "texto_sentencia_anon_preview": "\nSantiago, a veinticinco de enero de dos mil veintitrés.  \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos  fundamentos  sexto  a  décimo  tercero  los  que  seeliminan. \nY se tiene en su lugar, además, presente:\nPrimero: Que, el factor de la indicación médica comoel  sustrato  profesional  objetivo  y  adecuado  en  eltratamiento de una enfermedad, implica que determinadotratamiento para afrontar, en este caso, la patología queaqueja al menor en favor de quien se recurre, denominadaacondroplasia,  es  el  medio  apto  e  idóneo  parasolucionarlo.  Por  lo  demás,  el  mismo  no  es  un  modoexperimental  que  carezca  de  un  sustento  técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos  oportunamente  por  la  Administración,circunstancia  que  no  debería  constituir  óbice  pararealizar la homologación que sea necesaria a efectos deposibilitar  el  acceso  a",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Acondroplasia"
  ],
  "medicamento_ss": [
    "Voxzogo / Vosoritide"
  ],
  "texto_sentencia": "<br/>Santiago, a veinticinco de enero de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos sexto a décimo tercero los que seeliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, el factor de la indicación médica comoel sustrato profesional objetivo y adecuado en eltratamiento de una enfermedad, implica que determinadotratamiento para afrontar, en este caso, la patología queaqueja al menor en favor de quien se recurre, denominadaacondroplasia, es el medio apto e idóneo parasolucionarlo. Por lo demás, el mismo no es un modoexperimental que carezca de un sustento técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente por la Administración,circunstancia que no debería constituir óbice pararealizar la homologación que sea necesaria a efectos deposibilitar el acceso a los tratamientos médicosprescitos.<br/>Segundo: Que, en la operatoria de homologación delmedicamento Vosoritide, obviamente la recomendaciónmédica y técnica debe resultar prioritaria, razonar deotra forma importaría aceptar la omisión de la<br/>Administración, la cual por medio de su pasividadexcluiría determinados medios aptos para mantener orecuperar la salud, con mayor razón si éstos ya sonempleados con un fin terapéutico.<br/>Tercero: Que, con estos antecedentes, la negativa dela Isapre recurrida a proporcionar a la menor en favor dequien se recurre la Cobertura Adicional de Enfermedades<br/>Catastróficas (CAEC) solicitada, respecto del medicamentodispuesto por el médico tratante, carece derazonabilidad, en consecuencia, su actuar vulnera lasgarantías constitucionales previstas en el artículo 19 N°2 y 24 de la Carta Política, razón por la cual se imponeel acogimiento de la acción promovida.<br/>Por estas consideraciones y de conformidad, además,con lo prevenido en el artículo 20 de la Constitución<br/>Política de la República y en el Auto Acordado de esta<br/>Corte sobre la materia, se confirma la sentencia apeladade nueve de diciembre del año dos mil veintidós, condeclaración que la recurrida, Isapre Colmena, deberá dar<br/>Cobertura Adicional de Enfermedades Catastróficas (CAEC)al medicamento Vosoritide, prescrito al menor en favor dequien se recurre.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia apelada yrechazar el recurso de protección, teniendo presente: 1. Que para el éxito de una acción como lainterpuesta es necesario que exista un derecho indubitadoobjeto de protección y hechos no discutidos que supongansu privación, perturbación o amenaza.2. Que no es posible desconocer que en caso deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3. Que, en tales circunstancias, la negativainjustificada a proporcionar el medicamento indicado porla ciencia médica para la patología que se trate, pondríaen entredicho la seguridad que para el ejercicio delreferido derecho garantiza la Constitución a todas laspersonas.4. Que, sin embargo, en el presente caso, en elinforme de fecha 22 de marzo de 2022, suscrito por Fanny<br/>Cortés, pediatra genetista, directora del Centro de<br/>Enfermedades Raras de la Clínica Las Condes, no se dacuenta de la existencia de un riesgo vital para elpaciente, mucho menos de uno inminente y, describiendocomo características clínicas y complicaciones asociadasa esta enfermedad una baja talla severa, un deterioroimportante en la calidad de vida, la necesidad deasistencia en actividades de la vida diaria y otrascomplicaciones, las que no dan cuenta de una amenaza a lavida del menor referido. Asimismo indica como alternativade tratamiento la cirugía de alargamiento óseo, la quecalifica como controversial, sin precisar a qué serefiere con dicha observación ni la razón por la que elmedicamento tiene un mejor pronóstico que la intervenciónquirúrgica.5. Que, sin perjuicio de lo razonado previamente,es preciso indicar, que si bien el costo del medicamentoasciende a la cifra de 25.380 dólares mensuales,circunstancia que permite analizar la procedencia de sufinanciamiento mediante la Cobertura Adicional de<br/>Enfermedades Catastróficas, ésta debe ser descartada,puesto que al no contar, el medicamento requerido enautos, con registro ante el Instituto de Salud Pública,se le excluye de cobertura, conforme lo prescribe elnumeral 6 “Prestaciones No Cubiertas por la Cobertura<br/>Adicional para Enfermedades Catastróficas” del COMPENDIO<br/>DE NORMAS ADMINISTRATIVAS EN MATERIA DE BENEFICIOS de la<br/>Superintendencia de Salud.6. Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues no resultaindubitado que el medicamento reclamado Vosoritide sea laúnica curación de la enfermedad, además se encuentradescartada la existencia de una afectación o amenazaactual o inminente al derecho a la vida de la persona porquien se recurre.7. Que por lo anterior, opina este disidente que, nocorrespondiendo a los tribunales a través de esta clasede recursos determinar el tratamiento médico idóneodentro de los disponibles para la mejoría o lamantención de la salud de un paciente determinado, larecurrida ha actuado conforme a la ley y la normativaadministrativa vigente, lo que desvirtúa la concurrenciade ilegalidad y arbitrariedad en su determinación.<br/>Regístrese y devuélvase.<br/>Rol Nº 170.545-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sr. Jean Pierre Matus A. No firman, noobstante haber concurrido a la vista y al acuerdo de lacausa, los Ministros Sr. Muñoz por estar con feriadolegal y Sra. Ravanales por estar con permiso.<br/>",
  "_version_": 1836117404835381200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=cHhLc1kwa2pwRWtNRGRtWE9RN1dvQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dh7qw",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 25-01-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 170545-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dh7qw). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}