{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-01-25T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "161220-2022",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5857246,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "5857246",
  "rol_era_ape_s": "102429-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 28160,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 102429,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 161220,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 5,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a veinticinco de enero de dos mil veintitrés.<br/>Vistos:<br/>Se confirma la sentencia apelada de fechaveinticinco de noviembre de dos mil veintidós.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:<br/>A) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;<br/>B) Que, en consecuencia, su administración no seencuentra incorporada a las que el Fondo Nacional de<br/>Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud;<br/>C) Que existe un tratamiento autorizado y cubiertopor dicha garantía para la enfermedad quística, decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;<br/>D) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suminist",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a veinticinco de enero de dos mil veintitrés.  \nVistos:\nSe  confirma la  sentencia  apelada  de  fechaveinticinco de noviembre de dos mil veintidós.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus,  quien  estuvo  por  revocar  la  sentencia  apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:\nA) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;\nB) Que,  en  consecuencia,  su  administración  no  seencuentra  incorporada  a  las  que  el  Fondo  Nacional  de\nSalud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud;\nC) Que existe un tratamiento autorizado y cubiertopor  dicha  garantía  para  la  enfermedad  quística,  decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;\nD) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientescon fibrosis  quística por  la FDA  del gobierno  de los\nEstados Unidos de América.2. Que de lo anterior se desprende que no existeevidencia que la prescripción del medicamento Trikaftasea  la  única  indicación  médica  existente  para  eldiagnóstico de fibrosis quística.3. Que el informe del médico tratante no desmienteel hecho de que la paciente no se encuentra en riesgovital  inminente,  señalando  únicamente  que:  “El  usopermanente de TRIKAFTA determina mejoría de la funciónpulmonar, disminución de las exacerbaciones y determinamejoría  de  los  síntomas  de  la  enfermedad,  todo  estodebido  al  efecto  potenciador  en  la  funcionalidad  delcanal  de  cloro  de  las  células  del  paciente.  En  laactualidad  no  existe  tratamiento  alternativo.  La  noadministración de TRIKAFTA resulta en daño irreversiblede los órganos comprometidos por la progresión natural dela en la enfermedad. Este daño irreversible aumenta elriesgo vital y acorta el pronóstico de vida”, sin indicarcon precisión  si, en  la situación  actual de  salud lapaciente,  se  encuentra  afectado  o  amenazado  actual  oinminente su derecho a la vida.4. Que, sin perjuicio que las razones expresadas sonsuficientes para desestimar el recurso de protección, espertinente  agregar  que  en  nuestro  país  se  sigue  lapolítica  aconsejada  por  la  Organización  Mundial  de  la\nSalud  denominada  “El  acceso  y  uso  racional  de  losmedicamentos y otras tecnologías sanitarias estratégicasy de alto costo” expuesta en la  55° Consejo Directivo,68.a  Sesión  del  Comité  Regional  de  la  OMS  para  las\nAméricas,  en  la  que  si  bien  se  dispone  que  se  debepropender a  asegurar a  las personas  y a  la comunidad“acceso a medicamentos seguros, asequibles, eficaces y decalidad  a  fin  de  evitar  dificultades  económicas,  elempobrecimiento o la exposición a gastos catastróficos,especialmente en el caso de los grupos en condiciones devulnerabilidad”, agrega que es indispensable, al efecto,“La adopción por los países de una lista explícita demedicamentos y otras tecnologías sanitarias que se baseen los criterios establecidos por la OMS para la adopciónde  listas  de  medicamentos  esenciales,  que  aborde  lasprioridades  fundamentales  y  que  se  evalúe,  revise  oamplíe  progresivamente  cuando  corresponda  y  mediantecriterios  de  eficacia,  seguridad  y  costo-efectividadpuede promover la eficiencia y la equidad”, recomendaciónque nuestra legislación materializa mediante el Régimende Garantías Explícitas en Salud, la Ley n° 20.850 Creaun Sistema de Protección Financiera para Diagnósticos y\nTratamientos de Alto Costo y la Cobertura Adicional de\nEnfermedades Catastróficas.5. Que,  en  este  orden  de  ideas,  siendo  la\nOrganización  Mundial  de  la  Salud  y  sus  instrumentosorientadores  de  la  política  de  salud  chilena,  espertinente,  ante  la  solicitud  de  cobertura  de  algúnmedicamento  que  no  se  encuentre  en  las  disposicionescontemplado  mediante  las  normativas  precedentementealudidas, verificar si aquél se registra en el “WHO modellist  of  essential  medicines  22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado enel  referido  listado,  lo  que  permite  colegir  que,  porahora,  no  cumple  con  los  criterios  que  lo  tornenprioritario  en  su  prescripción  y  uso  dentro  de  lapolítica de salud pública nacional.6. Que,  en  consecuencia,  no  estamos  ante  unanegativa de cobertura que pueda calificarse de ilegal oarbitraria,  por  ser  abusiva,  caprichosa  o  carente  defundamento , ni que tampoco se perturba, amenaza o privaa la recurrente de su derecho a la vida o a la integridadfísica o psíquica, pues,  entiende este disidente que, noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa  través  de  esta  clases  de  recursos  determinar  eltratamiento médico idóneo dentro de los disponibles parala mejoría o mantención de la salud de un paciente que,cabe agregar, tiene a su disposición y se le suministraen la actualidad el tratamiento indicado en Chile paratodos los pacientes de similar condición, tanto en elsistema público como en el privado.\nRegístrese y devuélvase.\nRol N° 161.220-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario\nCarroza  E.  y  Sr.  Jean  Pierre  Matus  A.  No  firman,  noobstante haber concurrido a la vista y al acuerdo de lacausa,  los  Ministros  Sr.  Muñoz  por  estar  con  feriadolegal y Sra. Ravanales por estar con permiso.\n",
  "texto_sentencia_anon_preview": "\nSantiago, a veinticinco de enero de dos mil veintitrés.  \nVistos:\nSe  confirma la  sentencia  apelada  de  fechaveinticinco de noviembre de dos mil veintidós.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus,  quien  estuvo  por  revocar  la  sentencia  apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:\nA) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;\nB) Que,  en  consecuencia,  su  administración  no  seencuentra  incorporada  a  las  que  el  Fondo  Nacional  de\nSalud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud;\nC) Que existe un tratamiento autorizado y cubiertopor  dicha  garantía  para  la  enfermedad  quística,  decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;\nD) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suminist",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística (DF508)"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "<br/>Santiago, a veinticinco de enero de dos mil veintitrés.<br/>Vistos:<br/>Se confirma la sentencia apelada de fechaveinticinco de noviembre de dos mil veintidós.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia apelada,teniendo presente:1. Que son hechos indiscutidos en estos autos:<br/>A) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;<br/>B) Que, en consecuencia, su administración no seencuentra incorporada a las que el Fondo Nacional de<br/>Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud;<br/>C) Que existe un tratamiento autorizado y cubiertopor dicha garantía para la enfermedad quística, decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;<br/>D) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientescon fibrosis quística por la FDA del gobierno de los<br/>Estados Unidos de América.2. Que de lo anterior se desprende que no existeevidencia que la prescripción del medicamento Trikaftasea la única indicación médica existente para eldiagnóstico de fibrosis quística.3. Que el informe del médico tratante no desmienteel hecho de que la paciente no se encuentra en riesgovital inminente, señalando únicamente que: “El usopermanente de TRIKAFTA determina mejoría de la funciónpulmonar, disminución de las exacerbaciones y determinamejoría de los síntomas de la enfermedad, todo estodebido al efecto potenciador en la funcionalidad delcanal de cloro de las células del paciente. En laactualidad no existe tratamiento alternativo. La noadministración de TRIKAFTA resulta en daño irreversiblede los órganos comprometidos por la progresión natural dela en la enfermedad. Este daño irreversible aumenta elriesgo vital y acorta el pronóstico de vida”, sin indicarcon precisión si, en la situación actual de salud lapaciente, se encuentra afectado o amenazado actual oinminente su derecho a la vida.4. Que, sin perjuicio que las razones expresadas sonsuficientes para desestimar el recurso de protección, espertinente agregar que en nuestro país se sigue lapolítica aconsejada por la Organización Mundial de la<br/>Salud denominada “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicasy de alto costo” expuesta en la 55° Consejo Directivo,68.a Sesión del Comité Regional de la OMS para las<br/>Américas, en la que si bien se dispone que se debepropender a asegurar a las personas y a la comunidad“acceso a medicamentos seguros, asequibles, eficaces y decalidad a fin de evitar dificultades económicas, elempobrecimiento o la exposición a gastos catastróficos,especialmente en el caso de los grupos en condiciones devulnerabilidad”, agrega que es indispensable, al efecto,“La adopción por los países de una lista explícita demedicamentos y otras tecnologías sanitarias que se baseen los criterios establecidos por la OMS para la adopciónde listas de medicamentos esenciales, que aborde lasprioridades fundamentales y que se evalúe, revise oamplíe progresivamente cuando corresponda y mediantecriterios de eficacia, seguridad y costo-efectividadpuede promover la eficiencia y la equidad”, recomendaciónque nuestra legislación materializa mediante el Régimende Garantías Explícitas en Salud, la Ley n° 20.850 Creaun Sistema de Protección Financiera para Diagnósticos y<br/>Tratamientos de Alto Costo y la Cobertura Adicional de<br/>Enfermedades Catastróficas.5. Que, en este orden de ideas, siendo la<br/>Organización Mundial de la Salud y sus instrumentosorientadores de la política de salud chilena, espertinente, ante la solicitud de cobertura de algúnmedicamento que no se encuentre en las disposicionescontemplado mediante las normativas precedentementealudidas, verificar si aquél se registra en el “WHO modellist of essential medicines 22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado enel referido listado, lo que permite colegir que, porahora, no cumple con los criterios que lo tornenprioritario en su prescripción y uso dentro de lapolítica de salud pública nacional.6. Que, en consecuencia, no estamos ante unanegativa de cobertura que pueda calificarse de ilegal oarbitraria, por ser abusiva, caprichosa o carente defundamento , ni que tampoco se perturba, amenaza o privaa la recurrente de su derecho a la vida o a la integridadfísica o psíquica, pues, entiende este disidente que, noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa través de esta clases de recursos determinar eltratamiento médico idóneo dentro de los disponibles parala mejoría o mantención de la salud de un paciente que,cabe agregar, tiene a su disposición y se le suministraen la actualidad el tratamiento indicado en Chile paratodos los pacientes de similar condición, tanto en elsistema público como en el privado.<br/>Regístrese y devuélvase.<br/>Rol N° 161.220-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sr. Jean Pierre Matus A. No firman, noobstante haber concurrido a la vista y al acuerdo de lacausa, los Ministros Sr. Muñoz por estar con feriadolegal y Sra. Ravanales por estar con permiso.<br/>",
  "_version_": 1836117417946775600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZVlUenJqYmtYRVM2ZUw3T2ZRRG9sQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diilt",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 25-01-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 161220-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diilt). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}