{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-01-31T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "157917-2022",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 5872757,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "5872757",
  "rol_era_ape_s": "58847-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 42496,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 58847,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 157917,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 12,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a treinta y uno de enero de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos cuarto a décimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Ignacio José Sapiain Martínezy Marcelo Emilio Parodi García, han deducido recurso deprotección en favor en favor del menor de edad PABLO, encontra del Hospital Dr. Gustavo Fricke, del Fondo Nacionalde Salud y del Servicio de Salud Viña del Mar-Quillota., porel acto ilegal y arbitrario consistente en no otorgar elfármaco SPINRAZA, pese a que resulta indispensable para quela menor referida recupere su salud y conserve su vida.<br/>Expone que la niña fue diagnosticada como portadora de<br/>Atrofia Muscular Espinal (AME) Tipo 3, enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal, imposibilitando la transmisión de impulsosnerviosos de",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a treinta y uno de enero de dos mil veintitrés.  \nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos cuarto a décimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que los abogados Ignacio José Sapiain Martínezy  Marcelo  Emilio  Parodi  García,  han  deducido  recurso  deprotección en favor en favor del menor de edad PABLO, encontra del Hospital Dr. Gustavo Fricke, del Fondo Nacionalde Salud y del Servicio de Salud Viña del Mar-Quillota., porel acto ilegal y arbitrario consistente en no otorgar elfármaco SPINRAZA, pese a que resulta indispensable para quela menor referida recupere su salud y conserve su vida.\nExpone que la niña fue diagnosticada como portadora de\nAtrofia  Muscular  Espinal  (AME)  Tipo  3,  enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal,  imposibilitando  la  transmisión  de  impulsosnerviosos de manera correcta a los músculos, provocando laatrofia de éstos y como consecuencia carecen de la fuerzamotriz para controlar la cabeza y el cuello, moverse, comery respirar.\nSubraya que, sin embargo, el costo del tratamiento esmuy  elevado  y  que  la  familia  carece  de  los  recursosmateriales para adquirir el medicamento que necesita.\nSolicita se  conmine a los recurridos para realizar lasgestiones  pertinentes,  para  la  adquisición  y  suministrodentro del más breve plazo, del fármaco señalado con elobjeto  que  se  inicie  el  tratamiento  a  favor  del  niñoseñalado en autos.\nSegundo: Que  por  sentencia  dictada  por  la  Corte  de\nApelaciones  de  Valparaíso  se  rechazó  la  acciónconstitucional  referida,  señalando  que  los  recurridos  seciñeron estrictamente a la legislación vigente, careciendode facultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, estiman los sentenciadores, hanobrado dentro de un mandato legal, lo que permite descartardesde ya la existencia de alguna arbitrariedad en el actuarde las autoridades recurridas. \nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha al menor en favor de quien se recurre. \nCuarto: Que, se acompañó en autos, un informe médicode  fecha  30  de  diciembre  del  año  dos  mil  veintidós,suscrito por la doctora Dra. Bernardita Suárez Squadritto ,neuróloga pediatra, que da cuenta de que el niño señaladoen autos sufre de Atrofia Muscular Espinal Tipo 3, con unriesgo vital inminente, señalando que:  “El paciente estápresentando un deterioro progresivo en el último año dadoque no ha recibido la terapia modificadora de la enfermedadque se ha indicado en informes previos y que se encuentraen proceso judicial dado su alto coso. El paciente desde lomotor presenta pérdida inminente de la deambulación, con elsecundario  riesgo  de  aparición  de  complicaciones  gravespotencialmente  letales  como  lo  es  riesgo  de  fallaventilatoria y aspiración broncopulmonar”.\nQuinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSexto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el menor, padecimiento de índolegenético,  de  carácter  progresivo,  de  rara  ocurrencia  yfrecuentemente mortal en las manifestaciones que presentala paciente actualmente, consiste en que la enfermedad queaqueja al niño no forma parte de la cartera de servicios delos establecimientos de esta red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos  establecimientos  de  esta  red  asistencial,  sin  queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de una patología queno se encuentra priorizada por la autoridad sanitaria.\nSéptimo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente que el numeral1  del  artículo  24  de  la  Convención  Internacional  sobre\nDerechos  del  Niño,  suscrita  por  Chile  y  promulgada  por\nDecreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal  disfrute  del  más  alto  nivel  posible  de  salud  y  aservicios  para  el  tratamiento  de  las  enfermedades  y  larehabilitación  de  la  salud.  Los  estados  partes  seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.\nOctavo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay  síquica  de  la  menor  recurrente  en  estos  autos.  Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nNoveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8.523-2018, N°2.494-2018 y  N° 63.091-2020), es preciso considerar que,si  bien  es  cierto  que  las  consideraciones  de  ordenadministrativo  y  económico  constituyen  un  factor  aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por las recurridas.\nDécimo:  Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar almenor  de  autos  aquel  fármaco,  único,  por  lo  demás,existente  para  el  tratamiento  de  la  patología  que  laaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia del menor, asícomo para su integridad física, considerando que la Atrofia\nMuscular  Espinal  tipo  3  que  sufre  está  presentandomanifestaciones  que  dan  cuenta  de  una  enfermedadfrecuentemente mortal en los niños, que produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde  la  droga  tantas  veces  citada  ha  sido  estimada  comoesencial  para  la  vida  de  ésta,  como  surge  de  losantecedentes agregados a la causa.\nUndécimo:  Que, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamento requerido,no se hacen cargo de señalar qué otro tipo de tratamientopueden brindarle a la paciente, actuar que se torna enilegal porque conforme lo dispone el artículo 1° del D.F.L.\nN°1  de  2005  del  Ministerio  de  Salud  que  Fija  Texto\nRefundido, Coordinado y Sistematizado del Decreto Ley N°2.763 de 1979 y de las Leyes N° 18.933 y N° 18.469:  ”Al\nMinisterio de Salud y a los demás organismos que contemplael  presente  Libro,  compete  ejercer  la  función  quecorresponde al Estado de garantizar el libre e igualitarioacceso  a  las  acciones  de  promoción,  protección  yrecuperación de la salud y de rehabilitación de la personaenferma;  así  como  de  coordinar,  controlar  y,  cuandocorresponda, ejecutar tales acciones”.\nDuodécimo:  Que establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo tercero: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la menor, sobre labase  de  consideraciones  de  índole  administrativa  yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre ésta y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que la institución contra la cual se dirige elrecurso  realice  las  gestiones  pertinentes  para  laadquisición  y  suministro  del  fármaco  identificado  como\nSpinraza, mientras los médicos tratantes así lo determinen,con el objeto de que se inicie en el más breve lapso eltratamiento de la citada menor con este medicamento.\nDécimo  cuarto:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  quinto:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo al niño  PABLO, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca la sentencia apelada de veintidós denoviembre del año dos mil veintidós sólo en cuanto rechazóla acción constitucional y, en su lugar, se declara que seacoge el recurso de protección deducido por  Ignacio José\nSapiain Martínez y Marcelo Emilio Parodi García en favor delniño  PABLO,  disponiéndose  que  las  recurridas  deberánrealizar las gestiones pertinentes para la adquisición ysuministro del fármaco identificado como Spinraza, mientrasasí  sea  prescrito  por  el  médico  respectivo  y/o  equipomédico tratante,  con el objeto que se reinicie en el másbreve tiempo el tratamiento de la indicada menor con estemedicamento, confirmándose en lo demás el fallo en alzada.\nAcordada con el voto en contra del Ministro Sr. Matus,quien estuvo por confirmar la sentencia apelada, rechazandoel recurso de protección, teniendo presente:1. Que en el informe evacuado por el médico tratantedel recurrente ante esta Corte se indica que: “El pacienteestá presentando un deterioro progresivo en el último añodado  que  no  ha  recibido  la  terapia  modificadora  de  laenfermedad que se ha indicado en informes previos y que seencuentra  en  proceso  judicial  dado  su  alto  coso.  Elpaciente desde lo motor presenta pérdida inminente de ladeambulación,  con  el  secundario  riesgo  de  aparición  decomplicaciones  graves  potencialmente  letales  como  lo  esriesgo de falla ventilatoria y aspiración broncopulmonar”,si bien, afirma que se encuentra en riesgo vital inminente,no indica con precisión cuál es la condición actual desalud  que  permite  emitir  dicha  conclusión  ni  precisa,entonces, un pronóstico cierto de sobrevida estimada.2. Que, sin perjuicio que las razones expresadas sonsuficientes para desestimar el recurso de protección, espertinente agregar que en nuestro país se sigue la políticaaconsejada  por  la  Organización  Mundial  de  la  Saluddenominada “El acceso y uso racional de los medicamentos yotras tecnologías sanitarias estratégicas y de alto costo”expuesta en la  55° Consejo Directivo, 68.a Sesión del\nComité Regional de la OMS para las Américas, en la que sibien se dispone que se debe propender a asegurar a laspersonas y a la comunidad “acceso a medicamentos seguros,asequibles,  eficaces  y  de  calidad  a  fin  de  evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos  en  condiciones  de  vulnerabilidad”,  agrega  que  esindispensable, al efecto, “La adopción por los países deuna  lista  explícita  de  medicamentos  y  otras  tecnologíassanitarias que se base en los criterios establecidos por la\nOMS para la adopción de listas de medicamentos esenciales,que aborde las prioridades fundamentales y que se evalúe,revise  o  amplíe  progresivamente  cuando  corresponda  ymediante  criterios  de  eficacia,  seguridad  y  costo-efectividad  puede  promover  la  eficiencia  y  la  equidad”,recomendación que nuestra legislación materializa medianteel Régimen de Garantías Explícitas en Salud, la Ley n°20.850  Crea  un  Sistema  de  Protección  Financiera  para\nDiagnósticos y Tratamientos de Alto Costo y la Cobertura\nAdicional de Enfermedades Catastróficas.3. Que, en este orden de ideas, siendo la Organización\nMundial de la Salud y sus instrumentos orientadores de lapolítica de salud chilena, es pertinente, ante la solicitudde cobertura de algún medicamento que no se encuentre enlas  disposiciones  contemplado  mediante  las  normativasprecedentemente aludidas, verificar si aquél se registra enel  “WHO  model  list  of  essential  medicines  22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado en elreferido listado, lo que permite colegir que, por ahora, nocumple con los criterios que lo tornen prioritario en suprescripción y uso dentro de la política de salud públicanacional.4. Que, en consecuencia, no estamos ante una negativade cobertura que pueda calificarse de ilegal o arbitraria,por ser abusiva, caprichosa o carente de fundamento, ni quetampoco se perturba, amenaza o priva a la recurrente de suderecho a la vida o a la integridad física o psíquica,pues,  entiende este disidente que, no existiendo un riesgovital  causado  por  la  omisión  de  la  autoridad  que  seimpugna, no corresponde a los tribunales a través de estaclases de recursos determinar el tratamiento médico idóneodentro de los disponibles para la mejoría o mantención dela  salud  de  un  paciente  que,  cabe  agregar,  tiene  a  sudisposición  y  se  le  suministra  en  la  actualidad  eltratamiento indicado en Chile para todos los pacientes desimilar condición, tanto en el sistema público como en elprivado.\nRegístrese y devuélvase.\nRol N° 157.917-2022.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario\nCarroza  E.  y  Sr.  Jean  Pierre  Matus  A.  No  firman,  noobstante haber concurrido a la vista y al acuerdo de lacausa, los Ministros Sr. Muñoz por estar con feriado legaly Sr. Matus por estar con permiso.\n",
  "texto_sentencia_anon_preview": "\nSantiago, a treinta y uno de enero de dos mil veintitrés.  \nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos cuarto a décimo que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que los abogados Ignacio José Sapiain Martínezy  Marcelo  Emilio  Parodi  García,  han  deducido  recurso  deprotección en favor en favor del menor de edad PABLO, encontra del Hospital Dr. Gustavo Fricke, del Fondo Nacionalde Salud y del Servicio de Salud Viña del Mar-Quillota., porel acto ilegal y arbitrario consistente en no otorgar elfármaco SPINRAZA, pese a que resulta indispensable para quela menor referida recupere su salud y conserve su vida.\nExpone que la niña fue diagnosticada como portadora de\nAtrofia  Muscular  Espinal  (AME)  Tipo  3,  enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal,  imposibilitando  la  transmisión  de  impulsosnerviosos de",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo III"
  ],
  "medicamento_ss": [
    "Nusinersen / Spinraza"
  ],
  "texto_sentencia": "<br/>Santiago, a treinta y uno de enero de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos cuarto a décimo que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que los abogados Ignacio José Sapiain Martínezy Marcelo Emilio Parodi García, han deducido recurso deprotección en favor en favor del menor de edad PABLO, encontra del Hospital Dr. Gustavo Fricke, del Fondo Nacionalde Salud y del Servicio de Salud Viña del Mar-Quillota., porel acto ilegal y arbitrario consistente en no otorgar elfármaco SPINRAZA, pese a que resulta indispensable para quela menor referida recupere su salud y conserve su vida.<br/>Expone que la niña fue diagnosticada como portadora de<br/>Atrofia Muscular Espinal (AME) Tipo 3, enfermedadneuromuscular, de carácter genético, que degenera y provocala pérdida progresiva de las neuronas motoras de la médulaespinal, imposibilitando la transmisión de impulsosnerviosos de manera correcta a los músculos, provocando laatrofia de éstos y como consecuencia carecen de la fuerzamotriz para controlar la cabeza y el cuello, moverse, comery respirar.<br/>Subraya que, sin embargo, el costo del tratamiento esmuy elevado y que la familia carece de los recursosmateriales para adquirir el medicamento que necesita.<br/>Solicita se conmine a los recurridos para realizar lasgestiones pertinentes, para la adquisición y suministrodentro del más breve plazo, del fármaco señalado con elobjeto que se inicie el tratamiento a favor del niñoseñalado en autos.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Valparaíso se rechazó la acciónconstitucional referida, señalando que los recurridos seciñeron estrictamente a la legislación vigente, careciendode facultades para otorgar dicha prestación medicamentosa dealto costo, sin disposición legal y reglamentaria que loautorice. En consecuencia, estiman los sentenciadores, hanobrado dentro de un mandato legal, lo que permite descartardesde ya la existencia de alguna arbitrariedad en el actuarde las autoridades recurridas.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha al menor en favor de quien se recurre.<br/>Cuarto: Que, se acompañó en autos, un informe médicode fecha 30 de diciembre del año dos mil veintidós,suscrito por la doctora Dra. Bernardita Suárez Squadritto ,neuróloga pediatra, que da cuenta de que el niño señaladoen autos sufre de Atrofia Muscular Espinal Tipo 3, con unriesgo vital inminente, señalando que: “El paciente estápresentando un deterioro progresivo en el último año dadoque no ha recibido la terapia modificadora de la enfermedadque se ha indicado en informes previos y que se encuentraen proceso judicial dado su alto coso. El paciente desde lomotor presenta pérdida inminente de la deambulación, con elsecundario riesgo de aparición de complicaciones gravespotencialmente letales como lo es riesgo de fallaventilatoria y aspiración broncopulmonar”.<br/>Quinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Sexto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el menor, padecimiento de índolegenético, de carácter progresivo, de rara ocurrencia yfrecuentemente mortal en las manifestaciones que presentala paciente actualmente, consiste en que la enfermedad queaqueja al niño no forma parte de la cartera de servicios delos establecimientos de esta red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos establecimientos de esta red asistencial, sin queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de una patología queno se encuentra priorizada por la autoridad sanitaria.<br/>Séptimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente que el numeral1 del artículo 24 de la Convención Internacional sobre<br/>Derechos del Niño, suscrita por Chile y promulgada por<br/>Decreto Supremo N° 830, de fecha 27 de septiembre de 1.990,dispone “Los estados partes reconocen el derecho del niñoal disfrute del más alto nivel posible de salud y aservicios para el tratamiento de las enfermedades y larehabilitación de la salud. Los estados partes seesforzarán por asegurar que ningún niño sea privado de suderecho al disfrute de esos servicios sanitarios”.<br/>Octavo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de la menor recurrente en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Noveno: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43.250-2017, N° 8.523-2018, N°2.494-2018 y N° 63.091-2020), es preciso considerar que,si bien es cierto que las consideraciones de ordenadministrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por las recurridas.<br/>Décimo: Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar almenor de autos aquel fármaco, único, por lo demás,existente para el tratamiento de la patología que laaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia del menor, asícomo para su integridad física, considerando que la Atrofia<br/>Muscular Espinal tipo 3 que sufre está presentandomanifestaciones que dan cuenta de una enfermedadfrecuentemente mortal en los niños, que produce la pérdidaprogresiva del movimiento muscular, y que la administraciónde la droga tantas veces citada ha sido estimada comoesencial para la vida de ésta, como surge de losantecedentes agregados a la causa.<br/>Undécimo: Que, resulta insoslayable subrayar que lasrecurridas, al negar la cobertura al medicamento requerido,no se hacen cargo de señalar qué otro tipo de tratamientopueden brindarle a la paciente, actuar que se torna enilegal porque conforme lo dispone el artículo 1° del D.F.L.<br/>N°1 de 2005 del Ministerio de Salud que Fija Texto<br/>Refundido, Coordinado y Sistematizado del Decreto Ley N°2.763 de 1979 y de las Leyes N° 18.933 y N° 18.469: ”Al<br/>Ministerio de Salud y a los demás organismos que contemplael presente Libro, compete ejercer la función quecorresponde al Estado de garantizar el libre e igualitarioacceso a las acciones de promoción, protección yrecuperación de la salud y de rehabilitación de la personaenferma; así como de coordinar, controlar y, cuandocorresponda, ejecutar tales acciones”.<br/>Duodécimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo tercero: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la menor, sobre labase de consideraciones de índole administrativa yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre ésta y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirige elrecurso realice las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Spinraza, mientras los médicos tratantes así lo determinen,con el objeto de que se inicie en el más breve lapso eltratamiento de la citada menor con este medicamento.<br/>Décimo cuarto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo quinto: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo al niño PABLO, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de veintidós denoviembre del año dos mil veintidós sólo en cuanto rechazóla acción constitucional y, en su lugar, se declara que seacoge el recurso de protección deducido por Ignacio José<br/>Sapiain Martínez y Marcelo Emilio Parodi García en favor delniño PABLO, disponiéndose que las recurridas deberánrealizar las gestiones pertinentes para la adquisición ysuministro del fármaco identificado como Spinraza, mientrasasí sea prescrito por el médico respectivo y/o equipomédico tratante, con el objeto que se reinicie en el másbreve tiempo el tratamiento de la indicada menor con estemedicamento, confirmándose en lo demás el fallo en alzada.<br/>Acordada con el voto en contra del Ministro Sr. Matus,quien estuvo por confirmar la sentencia apelada, rechazandoel recurso de protección, teniendo presente:1. Que en el informe evacuado por el médico tratantedel recurrente ante esta Corte se indica que: “El pacienteestá presentando un deterioro progresivo en el último añodado que no ha recibido la terapia modificadora de laenfermedad que se ha indicado en informes previos y que seencuentra en proceso judicial dado su alto coso. Elpaciente desde lo motor presenta pérdida inminente de ladeambulación, con el secundario riesgo de aparición decomplicaciones graves potencialmente letales como lo esriesgo de falla ventilatoria y aspiración broncopulmonar”,si bien, afirma que se encuentra en riesgo vital inminente,no indica con precisión cuál es la condición actual desalud que permite emitir dicha conclusión ni precisa,entonces, un pronóstico cierto de sobrevida estimada.2. Que, sin perjuicio que las razones expresadas sonsuficientes para desestimar el recurso de protección, espertinente agregar que en nuestro país se sigue la políticaaconsejada por la Organización Mundial de la Saluddenominada “El acceso y uso racional de los medicamentos yotras tecnologías sanitarias estratégicas y de alto costo”expuesta en la 55° Consejo Directivo, 68.a Sesión del<br/>Comité Regional de la OMS para las Américas, en la que sibien se dispone que se debe propender a asegurar a laspersonas y a la comunidad “acceso a medicamentos seguros,asequibles, eficaces y de calidad a fin de evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos en condiciones de vulnerabilidad”, agrega que esindispensable, al efecto, “La adopción por los países deuna lista explícita de medicamentos y otras tecnologíassanitarias que se base en los criterios establecidos por la<br/>OMS para la adopción de listas de medicamentos esenciales,que aborde las prioridades fundamentales y que se evalúe,revise o amplíe progresivamente cuando corresponda ymediante criterios de eficacia, seguridad y costo-efectividad puede promover la eficiencia y la equidad”,recomendación que nuestra legislación materializa medianteel Régimen de Garantías Explícitas en Salud, la Ley n°20.850 Crea un Sistema de Protección Financiera para<br/>Diagnósticos y Tratamientos de Alto Costo y la Cobertura<br/>Adicional de Enfermedades Catastróficas.3. Que, en este orden de ideas, siendo la Organización<br/>Mundial de la Salud y sus instrumentos orientadores de lapolítica de salud chilena, es pertinente, ante la solicitudde cobertura de algún medicamento que no se encuentre enlas disposiciones contemplado mediante las normativasprecedentemente aludidas, verificar si aquél se registra enel “WHO model list of essential medicines 22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado en elreferido listado, lo que permite colegir que, por ahora, nocumple con los criterios que lo tornen prioritario en suprescripción y uso dentro de la política de salud públicanacional.4. Que, en consecuencia, no estamos ante una negativade cobertura que pueda calificarse de ilegal o arbitraria,por ser abusiva, caprichosa o carente de fundamento, ni quetampoco se perturba, amenaza o priva a la recurrente de suderecho a la vida o a la integridad física o psíquica,pues, entiende este disidente que, no existiendo un riesgovital causado por la omisión de la autoridad que seimpugna, no corresponde a los tribunales a través de estaclases de recursos determinar el tratamiento médico idóneodentro de los disponibles para la mejoría o mantención dela salud de un paciente que, cabe agregar, tiene a sudisposición y se le suministra en la actualidad eltratamiento indicado en Chile para todos los pacientes desimilar condición, tanto en el sistema público como en elprivado.<br/>Regístrese y devuélvase.<br/>Rol N° 157.917-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sr. Jean Pierre Matus A. No firman, noobstante haber concurrido a la vista y al acuerdo de lacausa, los Ministros Sr. Muñoz por estar con feriado legaly Sr. Matus por estar con permiso.<br/>",
  "_version_": 1836117418031710200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=alE5d0FGeG9GSkhMeTBrTnVjOVFUdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig47",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 31-01-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 157917-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig47). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}