{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-03-27T00:00:00Z",
  "gls_corte_s": "C.A. de Talca",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 40,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "28872-2022",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2022,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6053955,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "6053955",
  "rol_era_ape_s": "156-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 33280,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 156,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 28872,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a veintisiete de marzo de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción delos motivos tercero a décimo, que se eliminan.<br/>Y se tiene en su lugar presente:<br/>Primero: Que comparece don Roberto e interponeacción constitucional de protección en contra de Isapre<br/>Cruz Blanca por estimar que ha infringido sus garantíasconstitucionales contenidas en los números 1, 2, 3 inciso4 y 24 del artículo 19 de la Constitución Política de la<br/>República, por su negativa a otorgar cobertura almedicamento “Humira” que requiere para la artritispsoriática que padece.<br/>Alega que históricamente la Isapre le ha otorgado lacobertura especial que su tratamiento requiere, primerocomo carga de su padre, y luego como titular del plan desalud contratado con la recurrida, por lo que su actualdecisión, unilateralmente establecida, infringe la buenafe, sus derechos adquiridos, y la materia ya fallada porlos tribunales, junto con ",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a veintisiete de marzo de dos mil veintitrés.  \nVistos: \nSe reproduce la sentencia en alzada con excepción delos motivos tercero a décimo, que se eliminan.  \nY se tiene en su lugar presente:\nPrimero:  Que  comparece  don  Roberto  e  interponeacción constitucional de protección en contra de Isapre\nCruz Blanca por estimar que ha infringido sus garantíasconstitucionales contenidas en los números 1, 2, 3 inciso4 y 24 del artículo 19 de la Constitución Política de la\nRepública,  por  su  negativa  a  otorgar  cobertura  almedicamento  “Humira”  que  requiere  para  la  artritispsoriática que padece. \nAlega que históricamente la Isapre le ha otorgado lacobertura especial que su tratamiento requiere, primerocomo carga de su padre, y luego como titular del plan desalud contratado con la recurrida, por lo que su actualdecisión, unilateralmente establecida, infringe la buenafe, sus derechos adquiridos, y la materia ya fallada porlos tribunales, junto con las garantías constitucionalesya enunciadas.\nSolicita  que  se  acoja  la  presente  acción,ordenándose a la recurrida mantener la cobertura de 100%sin tope en régimen hospitalario, con costas.\nSegundo: Que, la isapre recurrida, evacuó informesolicitando  el  rechazo  del  recurso  interpuesto  en  sucontra.\nAlega  que  la  cobertura  de  medicamentos  es  unapolítica pública en la que a las isapres les cabe sólouna  actividad  supletoria,  en  cuanto  a  que  puedenentregar, por medio del contrato de salud previsional,una mayor cobertura a la que otorgan los instrumentosestablecidos por la autoridad. En ese contexto, argumentaque  el  principal  instrumento  lo  constituye  el  Arancel\nFonasa en modalidad libre elección, el que, al menos enel correspondiente al año 2021, no incluye código para elmedicamento ambulatorio solicitado, por lo que no estácubierto por el plan de salud del actor.\nAsí, en el presente caso, el obligado a entregar laprotección  financiera  de  la  Ley  N°  20.850  es  Fonasa,porque el medicamento en cuestión, Humira, se encuentragarantizado por la Ley N° 20.850, también llamada Ley\nRicarte Soto, para la enfermedad de artritis psoriáticaque padece el actor, siendo improcedente que éste busquepor la presente vía el reconocimiento de una obligaciónde cobertura extracontractual.\nTercero: Que, esta Corte solicitó informe al Fondo\nNacional  de  Salud  al  tenor  de  la  controversia  y  enrelación  a  la  cobertura  existente  al  medicamentorequerido por el recurrente.\nLa  institución  oficiada  declaró  que,  según  lodispuesto  en  Decreto  Supremo  N°  2  del  año  2019  del\nMinisterio  de  Salud,  que  señala  los  diagnósticos  ytratamientos  de  alto  costo  para  problemas  de  salud,menciona  el  tratamiento  con  golimumab,  etanercept oadalimumab o  secukinnumab en  personas  con  artritispsoriásica  moderada  a  grave  refractaria  a  tratamientohabitual.  Añade  que  para  que  el  recurrente  seabeneficiario de la ley, deberá cumplir con los requisitosde  la  misma,  debiendo  ser  postulado  por  su  médicoreumatólogo e ingresar a la red de prestadores fijada porel Ministerio de Salud, excepto en casos de urgencia deriesgo vital o secuela funcional grave.\nCuarto: Que,  del  tenor  de  los  hechos  yargumentaciones presentadas por las partes, aparece quela  controversia  radica  en  torno  a  la  negativa  de  la\nIsapre  a  continuar  prestando  cobertura  al  medicamento\nHumira,  cuyo  principio  activo  es  adalimumab,  bajo  elargumento de estar este incluido dentro de la coberturaentregada por la Ley N° 20.850 y, adicionalmente, por notener código fonasa en el Arancel Fonasa en Modalidad de\nLibre Elección, para su prestación ambulatoria.\nQuinto: Que,  al  respecto,  no  aparece  comofundamentación suficiente la entregada por la Isapre paraterminar la cobertura que ha entregado continuamente alrecurrente durante más de 10 años, el hecho de haber sidoincluido el medicamento dentro de aquellos que la Ley N°20.850 garantiza, más aún considerando que su inclusióndata del año 2019; cuestión que convierte su decisión enarbitraria. \nSexto: Que, sobre la falta de existencia de códigoen el Arancel Fonasa para Modalidad en Libre Elección,cabe señalar que, como esta Corte ha señalado previamente(Rol  N°  32.226-2022),  se  debe  recordar  que  siendo  elobjetivo  principal  de  la  Instituciones  de  Salud\nPrevisional,  otorgar  a  sus  afiliados  todos  aquellosbeneficios  que  el  contrato  de  salud  contempla,encaminados a proteger la salud de ellos, debe usarsedicho estatuto, de la manera que resulte más acorde condicho fin. Por otro lado, se tiene presente también, queel contrato de salud previsional contiene normas de ordenpúblico  que  lo  integran,  atendida  la  naturaleza  delmismo, y la normativa vigente.\nSéptimo: Que, al respecto, particularmente relevanteresulta lo dispuesto en el artículo N° 189 y N° 190,ambos del DFL N° 1 de 2005 del Ministerio de Salud queestablece  las  exclusiones  de  cobertura,  así  como  laexcepción a ellas, en casos calificados, en principio,ordenados por la Superintendencia de Seguridad Social. Enconsecuencia,  resulta  posible,  que  aun  cuando  no  seencuentre  contemplada  la  prestación  en  el  arancelaplicable al plan de salud –cuyo es el caso- ni tampocoen el arancel de FONASA libre elección, se deba prestarcobertura al medicamento en cuestión.\nAl  respecto,  FONASA  ha  dicho,  como  consta  en  el\nOficio Ordinario 4k N°482/2020, “cualquier negativa decobertura de las Isapres fundada en que la prestación noestá  codificada  en  el  Arancel  FONASA  de  la  Modalidad\nLibre Elección, es arbitraria, por cuanto y como se haseñalado, ese arancel sólo es referencial, y bajo ningúnaspecto constituye una limitación para el beneficiario”.\nOctavo: Que, sin perjuicio de lo anterior, se debetener presente que el derecho indubitado del recurrentealcanza  a  la  obligación  de  la  Isapre  a  otorgarlecobertura al medicamento de que se trata, pero siemprerespetándolo los márgenes y términos consagrados en elcontrato suscrito entre las partes, razón por la cual elporcentaje  de  cobertura  a  entregarse  deberá  ser  aquelconsignado  para  procedimientos  y  administración  demedicamentos en la modalidad ambulatoria u hospitalaria,según sea el caso, utilizando la Isapre, a tal efecto, elcódigo  de  Arancel  Fonasa  que  más  se  asemeje  al  querequiere el recurrente de autos.\nNoveno: Que, en ese contexto y dada la relevancia delas garantías constitucionales que han sido invocadas,aparece  que  el  proceder  de  la  recurrida,  dada  suexpresión de fundamentos para excluir la cobertura, noaparece revestido de la necesaria racionalidad, por loque la conducta desplegada por la recurrida perturba ellegítimo ejercicio del derecho a la integridad física delactor, así como también perturba el derecho de propiedadque le asiste respecto del contrato de salud suscritoentre las partes, puesto que el acto impugnado afecta deforma directa su patrimonio, al obligársele a costear elmedicamento, por negársele su cobertura, razón por la queel presente recurso será confirmado en los términos quese expresarán en lo resolutivo de este fallo.\nPor  estos  fundamentos  y  con  lo  dispuesto  por  elartículo 20 de la Constitución Política de la República y\nAuto Acordado de esta Corte Suprema sobre la materia, seconfirma la sentencia apelada de diez de junio de dos milveintidós, con declaración que la Isapre recurrida, Cruz\nBlanca  S.A.,  deberá  continuar  otorgando  cobertura  almedicamento  Humira a  favor  del  recurrente,  bajo  lostérminos  pactados  en  el  Plan  de  Salud  Complementariosuscrito entre las partes, esto es, 100% de bonificaciónsin tope para su administración hospitalaria, y 90% decobertura sin tope para su administración ambulatoria,considerando para ello el arancel FONASA que le sea mássimilar;  y  sin  perjuicio  de  las  gestiones  que  puedanrealizarse para optar a la cobertura de la Ley N° 20.850.\nRegístrese y devuélvase.\nRedacción a cargo del Abogado Integrante señor Raúl\nFuentes Mechasqui.\nRol N° 28.872-2022.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sra. Adelita Ravanales\nA., Sr. Mario Carroza E., Sra. María Teresa Letelier R. ypor los Abogados Integrantes Sr. Pedro Águila Y. y Sr.\nRaúl Fuentes M. No firman, no obstante haber concurrido ala  vista  y  al  acuerdo  de  la  causa,  el  Ministro  Sr.\nCarroza  por  estar  con  feriado  legal  y  el  Abogado\nIntegrante Sr. Fuentes M. por no encontrarse disponiblesu dispositivo electrónico de firma.    \n",
  "texto_sentencia_anon_preview": "\nSantiago, a veintisiete de marzo de dos mil veintitrés.  \nVistos: \nSe reproduce la sentencia en alzada con excepción delos motivos tercero a décimo, que se eliminan.  \nY se tiene en su lugar presente:\nPrimero:  Que  comparece  don  Roberto  e  interponeacción constitucional de protección en contra de Isapre\nCruz Blanca por estimar que ha infringido sus garantíasconstitucionales contenidas en los números 1, 2, 3 inciso4 y 24 del artículo 19 de la Constitución Política de la\nRepública,  por  su  negativa  a  otorgar  cobertura  almedicamento  “Humira”  que  requiere  para  la  artritispsoriática que padece. \nAlega que históricamente la Isapre le ha otorgado lacobertura especial que su tratamiento requiere, primerocomo carga de su padre, y luego como titular del plan desalud contratado con la recurrida, por lo que su actualdecisión, unilateralmente establecida, infringe la buenafe, sus derechos adquiridos, y la materia ya fallada porlos tribunales, junto con ",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Artritis psoriática"
  ],
  "medicamento_ss": [
    "Humira / Adalimumab"
  ],
  "texto_sentencia": "<br/>Santiago, a veintisiete de marzo de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción delos motivos tercero a décimo, que se eliminan.<br/>Y se tiene en su lugar presente:<br/>Primero: Que comparece don Roberto e interponeacción constitucional de protección en contra de Isapre<br/>Cruz Blanca por estimar que ha infringido sus garantíasconstitucionales contenidas en los números 1, 2, 3 inciso4 y 24 del artículo 19 de la Constitución Política de la<br/>República, por su negativa a otorgar cobertura almedicamento “Humira” que requiere para la artritispsoriática que padece.<br/>Alega que históricamente la Isapre le ha otorgado lacobertura especial que su tratamiento requiere, primerocomo carga de su padre, y luego como titular del plan desalud contratado con la recurrida, por lo que su actualdecisión, unilateralmente establecida, infringe la buenafe, sus derechos adquiridos, y la materia ya fallada porlos tribunales, junto con las garantías constitucionalesya enunciadas.<br/>Solicita que se acoja la presente acción,ordenándose a la recurrida mantener la cobertura de 100%sin tope en régimen hospitalario, con costas.<br/>Segundo: Que, la isapre recurrida, evacuó informesolicitando el rechazo del recurso interpuesto en sucontra.<br/>Alega que la cobertura de medicamentos es unapolítica pública en la que a las isapres les cabe sólouna actividad supletoria, en cuanto a que puedenentregar, por medio del contrato de salud previsional,una mayor cobertura a la que otorgan los instrumentosestablecidos por la autoridad. En ese contexto, argumentaque el principal instrumento lo constituye el Arancel<br/>Fonasa en modalidad libre elección, el que, al menos enel correspondiente al año 2021, no incluye código para elmedicamento ambulatorio solicitado, por lo que no estácubierto por el plan de salud del actor.<br/>Así, en el presente caso, el obligado a entregar laprotección financiera de la Ley N° 20.850 es Fonasa,porque el medicamento en cuestión, Humira, se encuentragarantizado por la Ley N° 20.850, también llamada Ley<br/>Ricarte Soto, para la enfermedad de artritis psoriáticaque padece el actor, siendo improcedente que éste busquepor la presente vía el reconocimiento de una obligaciónde cobertura extracontractual.<br/>Tercero: Que, esta Corte solicitó informe al Fondo<br/>Nacional de Salud al tenor de la controversia y enrelación a la cobertura existente al medicamentorequerido por el recurrente.<br/>La institución oficiada declaró que, según lodispuesto en Decreto Supremo N° 2 del año 2019 del<br/>Ministerio de Salud, que señala los diagnósticos ytratamientos de alto costo para problemas de salud,menciona el tratamiento con golimumab, etanercept oadalimumab o secukinnumab en personas con artritispsoriásica moderada a grave refractaria a tratamientohabitual. Añade que para que el recurrente seabeneficiario de la ley, deberá cumplir con los requisitosde la misma, debiendo ser postulado por su médicoreumatólogo e ingresar a la red de prestadores fijada porel Ministerio de Salud, excepto en casos de urgencia deriesgo vital o secuela funcional grave.<br/>Cuarto: Que, del tenor de los hechos yargumentaciones presentadas por las partes, aparece quela controversia radica en torno a la negativa de la<br/>Isapre a continuar prestando cobertura al medicamento<br/>Humira, cuyo principio activo es adalimumab, bajo elargumento de estar este incluido dentro de la coberturaentregada por la Ley N° 20.850 y, adicionalmente, por notener código fonasa en el Arancel Fonasa en Modalidad de<br/>Libre Elección, para su prestación ambulatoria.<br/>Quinto: Que, al respecto, no aparece comofundamentación suficiente la entregada por la Isapre paraterminar la cobertura que ha entregado continuamente alrecurrente durante más de 10 años, el hecho de haber sidoincluido el medicamento dentro de aquellos que la Ley N°20.850 garantiza, más aún considerando que su inclusióndata del año 2019; cuestión que convierte su decisión enarbitraria.<br/>Sexto: Que, sobre la falta de existencia de códigoen el Arancel Fonasa para Modalidad en Libre Elección,cabe señalar que, como esta Corte ha señalado previamente(Rol N° 32.226-2022), se debe recordar que siendo elobjetivo principal de la Instituciones de Salud<br/>Previsional, otorgar a sus afiliados todos aquellosbeneficios que el contrato de salud contempla,encaminados a proteger la salud de ellos, debe usarsedicho estatuto, de la manera que resulte más acorde condicho fin. Por otro lado, se tiene presente también, queel contrato de salud previsional contiene normas de ordenpúblico que lo integran, atendida la naturaleza delmismo, y la normativa vigente.<br/>Séptimo: Que, al respecto, particularmente relevanteresulta lo dispuesto en el artículo N° 189 y N° 190,ambos del DFL N° 1 de 2005 del Ministerio de Salud queestablece las exclusiones de cobertura, así como laexcepción a ellas, en casos calificados, en principio,ordenados por la Superintendencia de Seguridad Social. Enconsecuencia, resulta posible, que aun cuando no seencuentre contemplada la prestación en el arancelaplicable al plan de salud –cuyo es el caso- ni tampocoen el arancel de FONASA libre elección, se deba prestarcobertura al medicamento en cuestión.<br/>Al respecto, FONASA ha dicho, como consta en el<br/>Oficio Ordinario 4k N°482/2020, “cualquier negativa decobertura de las Isapres fundada en que la prestación noestá codificada en el Arancel FONASA de la Modalidad<br/>Libre Elección, es arbitraria, por cuanto y como se haseñalado, ese arancel sólo es referencial, y bajo ningúnaspecto constituye una limitación para el beneficiario”.<br/>Octavo: Que, sin perjuicio de lo anterior, se debetener presente que el derecho indubitado del recurrentealcanza a la obligación de la Isapre a otorgarlecobertura al medicamento de que se trata, pero siemprerespetándolo los márgenes y términos consagrados en elcontrato suscrito entre las partes, razón por la cual elporcentaje de cobertura a entregarse deberá ser aquelconsignado para procedimientos y administración demedicamentos en la modalidad ambulatoria u hospitalaria,según sea el caso, utilizando la Isapre, a tal efecto, elcódigo de Arancel Fonasa que más se asemeje al querequiere el recurrente de autos.<br/>Noveno: Que, en ese contexto y dada la relevancia delas garantías constitucionales que han sido invocadas,aparece que el proceder de la recurrida, dada suexpresión de fundamentos para excluir la cobertura, noaparece revestido de la necesaria racionalidad, por loque la conducta desplegada por la recurrida perturba ellegítimo ejercicio del derecho a la integridad física delactor, así como también perturba el derecho de propiedadque le asiste respecto del contrato de salud suscritoentre las partes, puesto que el acto impugnado afecta deforma directa su patrimonio, al obligársele a costear elmedicamento, por negársele su cobertura, razón por la queel presente recurso será confirmado en los términos quese expresarán en lo resolutivo de este fallo.<br/>Por estos fundamentos y con lo dispuesto por elartículo 20 de la Constitución Política de la República y<br/>Auto Acordado de esta Corte Suprema sobre la materia, seconfirma la sentencia apelada de diez de junio de dos milveintidós, con declaración que la Isapre recurrida, Cruz<br/>Blanca S.A., deberá continuar otorgando cobertura almedicamento Humira a favor del recurrente, bajo lostérminos pactados en el Plan de Salud Complementariosuscrito entre las partes, esto es, 100% de bonificaciónsin tope para su administración hospitalaria, y 90% decobertura sin tope para su administración ambulatoria,considerando para ello el arancel FONASA que le sea mássimilar; y sin perjuicio de las gestiones que puedanrealizarse para optar a la cobertura de la Ley N° 20.850.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Abogado Integrante señor Raúl<br/>Fuentes Mechasqui.<br/>Rol N° 28.872-2022.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sra. Adelita Ravanales<br/>A., Sr. Mario Carroza E., Sra. María Teresa Letelier R. ypor los Abogados Integrantes Sr. Pedro Águila Y. y Sr.<br/>Raúl Fuentes M. No firman, no obstante haber concurrido ala vista y al acuerdo de la causa, el Ministro Sr.<br/>Carroza por estar con feriado legal y el Abogado<br/>Integrante Sr. Fuentes M. por no encontrarse disponiblesu dispositivo electrónico de firma.<br/>",
  "_version_": 1836117418114547700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=aVlnVEl2OUZKMjN5am1PU0pab0JOdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig4n",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 27-03-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 28872-2022. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig4n). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}