{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-03-30T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "34854-2023",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6076460,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "6076460",
  "rol_era_ape_s": "141968-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 28160,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 141968,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 34854,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, a treinta de marzo de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos séptimo a décimo cuarto los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implican que determinado tratamiento paraafrontar, en este caso, la patología que aqueja al menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono es un modo experimental que carezca de un sustentotécnico, encontrándose, respaldado en los avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilitar elacceso a los tratamientos médicos prescitos.",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, a treinta de marzo de dos mil veintitrés.\nVistos:\nSe reproduce el fallo en alzada,  con excepción de losfundamentos séptimo a décimo cuarto los que se eliminan. \nY se tiene en su lugar, además, presente:\nPrimero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implican  que  determinado  tratamiento  paraafrontar, en este caso, la patología que aqueja al menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono  es  un  modo  experimental  que  carezca  de  un  sustentotécnico,  encontrándose,  respaldado  en  los  avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilitar elacceso a los tratamientos médicos prescitos.\nSegundo: Que,  en  la  operatoria  de  homologación  delmedicamento Vosoritide, obviamente la recomendación médica ytécnica  debe  resultar  prioritaria,  razonar  de  otra  formaimportaría aceptar la omisión de la Administración, la cualpor medio de su pasividad excluiría determinados medios aptospara mantener o recuperar la salud, con mayor razón si éstosya son empleados con un fin terapéutico. \nTercero: Que, con estos antecedentes, la negativa de la\nIsapre recurrida a proporcionar al menor en favor de quien serecurre la  Cobertura Adicional de Enfermedades Catastróficas(CAEC) solicitada, respecto del medicamento dispuesto por elmédico tratante, carece de razonabilidad, en consecuencia, suactuar vulnera las garantías constitucionales previstas en elartículo 19 n° 2 y 24 de la Carta Política, razón por la cualse impone el acogimiento de la acción promovida.\nPor estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de veintisiete defebrero del año en curso, con declaración que la recurrida,\nIsapre Colmena, deberá dar Cobertura Adicional de Enfermedades\nCatastróficas (CAEC) al medicamento Vosoritide, prescrito almenor en favor de quien se recurre.\nAcordada con el voto en contra del Ministro Sr. Matus ydel  Ministro  (S)  Sr.  Muñoz  Pardo,  quienes  estuvieron  porrevocar  la  sentencia  apelada  y  rechazar  el  recurso  deprotección,  teniendo presente:  1. Que para el éxito de una acción como la interpuesta esnecesario  que  exista  un  derecho  indubitado  objeto  deprotección y hechos no discutidos que supongan su privación,perturbación o amenaza.2. Que  no  es  posible  desconocer  que  en  caso  deenfermedades graves o en fase aguda la afectación de la saludde  los  pacientes  puede  importar  un  riesgo  para  su  vida  eintegridad física y psíquica, derechos protegidos por el N° 1del artículo 19 de la Carta Fundamental.3. Que,  en  tales  circunstancias,  la  negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4. Que, sin embargo, en el presente caso, en el informede fecha 23 de agosto de 2022, suscrito por Fanny Cortés,pediatra genetista, directora del Centro de Enfermedades Rarasde la Clínica Las Condes, no se da cuenta de la existencia deun riesgo vital para el paciente, mucho menos de uno inminentey, describiendo como características clínicas y complicacionesasociadas  a  esta  enfermedad  una  baja  talla  severa,  undeterioro importante en la calidad de vida, la necesidad deasistencia  en  actividades  de  la  vida  diaria  y  otrascomplicaciones, las que no dan cuenta de una amenaza a la vidadel  menor  referido.  Asimismo  indica  como  alternativa  detratamiento la cirugía de alargamiento óseo, la que calificacomo controversial, sin precisar a qué se refiere con dichaobservación ni la razón por la que el medicamento tiene unmejor pronóstico que la intervención quirúrgica.5. Que,  sin perjuicio de lo razonado previamente, espreciso indicar, que si bien el costo del medicamento asciendea  la  cifra  de  25.380  dólares  mensuales,  circunstancia  quepermite analizar la procedencia de su financiamiento mediantela  Cobertura  Adicional  de  Enfermedades  Catastróficas,  éstadebe ser descartada, puesto que al no contar, el medicamentorequerido en autos, con registro ante el Instituto de Salud\nPública, se le excluye de cobertura, conforme lo prescribe elnumeral  6  “Prestaciones  No  Cubiertas  por  la  Cobertura\nAdicional para Enfermedades Catastróficas” del COMPENDIO DE\nNORMAS  ADMINISTRATIVAS  EN  MATERIA  DE  BENEFICIOS   de  la\nSuperintendencia de Salud.6.   Que,  en  tales  condiciones,  a  juicio  de  estosdisidentes, no existe el hecho que fundamentaría acceder a losolicitado por el recurrente, pues no resulta indubitado queel   medicamento reclamado Vosoritide sea la única curación dela enfermedad, además se encuentra descartada la existencia deuna afectación o amenaza actual o inminente al derecho a lavida de la persona por quien se recurre.7. Que por lo anterior, opinan estos disidentes que, nocorrespondiendo a los tribunales a través de esta clase derecursos determinar el tratamiento médico idóneo dentro de losdisponibles para la  mejoría o la mantención de la  salud deun paciente determinado, la recurrida ha actuado conforme a laley y la normativa administrativa vigente, lo que desvirtúa laconcurrencia  de  ilegalidad  y  arbitrariedad  en  sudeterminación.\nRegístrese y devuélvase.\nRol Nº 34.854-2023.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nAdelita Ravanales A., Sr. Jean Pierre Matus A., el Ministro\nSuplente Sr. Juan Manuel Muñoz P., y la Abogada Integrante\nSra. María Angélica Benavides C. Santiago, 30 de marzo de2023.\n",
  "texto_sentencia_anon_preview": "\nSantiago, a treinta de marzo de dos mil veintitrés.\nVistos:\nSe reproduce el fallo en alzada,  con excepción de losfundamentos séptimo a décimo cuarto los que se eliminan. \nY se tiene en su lugar, además, presente:\nPrimero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implican  que  determinado  tratamiento  paraafrontar, en este caso, la patología que aqueja al menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono  es  un  modo  experimental  que  carezca  de  un  sustentotécnico,  encontrándose,  respaldado  en  los  avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilitar elacceso a los tratamientos médicos prescitos.",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Acondroplasia"
  ],
  "medicamento_ss": [
    "Voxzogo / Vosoritide"
  ],
  "texto_sentencia": "<br/>Santiago, a treinta de marzo de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos séptimo a décimo cuarto los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implican que determinado tratamiento paraafrontar, en este caso, la patología que aqueja al menor enfavor de quien se recurre, denominada acondroplasia, es elmedio apto e idóneo para solucionarlo. Por lo demás, el mismono es un modo experimental que carezca de un sustentotécnico, encontrándose, respaldado en los avancescientíficos, que en razón de su velocidad de desarrollo, noalcanzan a ser recogidos oportunamente por la Administración,circunstancia que no debería constituir óbice para realizarla homologación que sea necesaria a efectos de posibilitar elacceso a los tratamientos médicos prescitos.<br/>Segundo: Que, en la operatoria de homologación delmedicamento Vosoritide, obviamente la recomendación médica ytécnica debe resultar prioritaria, razonar de otra formaimportaría aceptar la omisión de la Administración, la cualpor medio de su pasividad excluiría determinados medios aptospara mantener o recuperar la salud, con mayor razón si éstosya son empleados con un fin terapéutico.<br/>Tercero: Que, con estos antecedentes, la negativa de la<br/>Isapre recurrida a proporcionar al menor en favor de quien serecurre la Cobertura Adicional de Enfermedades Catastróficas(CAEC) solicitada, respecto del medicamento dispuesto por elmédico tratante, carece de razonabilidad, en consecuencia, suactuar vulnera las garantías constitucionales previstas en elartículo 19 n° 2 y 24 de la Carta Política, razón por la cualse impone el acogimiento de la acción promovida.<br/>Por estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de veintisiete defebrero del año en curso, con declaración que la recurrida,<br/>Isapre Colmena, deberá dar Cobertura Adicional de Enfermedades<br/>Catastróficas (CAEC) al medicamento Vosoritide, prescrito almenor en favor de quien se recurre.<br/>Acordada con el voto en contra del Ministro Sr. Matus ydel Ministro (S) Sr. Muñoz Pardo, quienes estuvieron porrevocar la sentencia apelada y rechazar el recurso deprotección, teniendo presente: 1. Que para el éxito de una acción como la interpuesta esnecesario que exista un derecho indubitado objeto deprotección y hechos no discutidos que supongan su privación,perturbación o amenaza.2. Que no es posible desconocer que en caso deenfermedades graves o en fase aguda la afectación de la saludde los pacientes puede importar un riesgo para su vida eintegridad física y psíquica, derechos protegidos por el N° 1del artículo 19 de la Carta Fundamental.3. Que, en tales circunstancias, la negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4. Que, sin embargo, en el presente caso, en el informede fecha 23 de agosto de 2022, suscrito por Fanny Cortés,pediatra genetista, directora del Centro de Enfermedades Rarasde la Clínica Las Condes, no se da cuenta de la existencia deun riesgo vital para el paciente, mucho menos de uno inminentey, describiendo como características clínicas y complicacionesasociadas a esta enfermedad una baja talla severa, undeterioro importante en la calidad de vida, la necesidad deasistencia en actividades de la vida diaria y otrascomplicaciones, las que no dan cuenta de una amenaza a la vidadel menor referido. Asimismo indica como alternativa detratamiento la cirugía de alargamiento óseo, la que calificacomo controversial, sin precisar a qué se refiere con dichaobservación ni la razón por la que el medicamento tiene unmejor pronóstico que la intervención quirúrgica.5. Que, sin perjuicio de lo razonado previamente, espreciso indicar, que si bien el costo del medicamento asciendea la cifra de 25.380 dólares mensuales, circunstancia quepermite analizar la procedencia de su financiamiento mediantela Cobertura Adicional de Enfermedades Catastróficas, éstadebe ser descartada, puesto que al no contar, el medicamentorequerido en autos, con registro ante el Instituto de Salud<br/>Pública, se le excluye de cobertura, conforme lo prescribe elnumeral 6 “Prestaciones No Cubiertas por la Cobertura<br/>Adicional para Enfermedades Catastróficas” del COMPENDIO DE<br/>NORMAS ADMINISTRATIVAS EN MATERIA DE BENEFICIOS de la<br/>Superintendencia de Salud.6. Que, en tales condiciones, a juicio de estosdisidentes, no existe el hecho que fundamentaría acceder a losolicitado por el recurrente, pues no resulta indubitado queel medicamento reclamado Vosoritide sea la única curación dela enfermedad, además se encuentra descartada la existencia deuna afectación o amenaza actual o inminente al derecho a lavida de la persona por quien se recurre.7. Que por lo anterior, opinan estos disidentes que, nocorrespondiendo a los tribunales a través de esta clase derecursos determinar el tratamiento médico idóneo dentro de losdisponibles para la mejoría o la mantención de la salud deun paciente determinado, la recurrida ha actuado conforme a laley y la normativa administrativa vigente, lo que desvirtúa laconcurrencia de ilegalidad y arbitrariedad en sudeterminación.<br/>Regístrese y devuélvase.<br/>Rol Nº 34.854-2023.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>Adelita Ravanales A., Sr. Jean Pierre Matus A., el Ministro<br/>Suplente Sr. Juan Manuel Muñoz P., y la Abogada Integrante<br/>Sra. María Angélica Benavides C. Santiago, 30 de marzo de2023.<br/>",
  "_version_": 1836117418176413700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=OTFIbE9LajhiRDhvN2xhcFpUbWZxdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig3u",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 30-03-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 34854-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig3u). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}