{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-04-10T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "47753-2023",
  "organismo_ss": [
    "Isapre Nueva Masvida S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6112011,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "6112011",
  "rol_era_ape_s": "105615-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 46592,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 105615,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 47753,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 14,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, diez de abril de dos mil veintitrés<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos quinto a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, se interpone acción constitucional deprotección por don Adrián, en contra de Isapre Nueva<br/>Masvida S.A., por la negativa de ésta a otorgarle la<br/>Cobertura Adicional para Enfermedades Catastróficas,<br/>CAEC, para el medicamento Sandostatin LAR o, en sudefecto, entregarle el 100% de coberturaextracontractual, vulnerándose sus garantíasconstitucionales contenidas en los numerales 1, 2 y 24del artículo 19 de la Constitución Política de la<br/>República.<br/>Explica, en lo pertinente, que en el año 2011 se lediagnosticó un cáncer pancreático, originado por un tumorneuroendocrino que, a la fecha, se encuentra conmetástasis en el pulmón, hígado y columna. Así, habiendoagotado toda otra opción de tratamiento, su médic",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, diez de abril de dos mil veintitrés \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos fundamentos quinto a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que, se interpone acción constitucional deprotección  por  don  Adrián,  en  contra  de  Isapre  Nueva\nMasvida S.A.,  por la  negativa de  ésta a  otorgarle la\nCobertura  Adicional  para  Enfermedades  Catastróficas,\nCAEC,  para  el  medicamento  Sandostatin  LAR  o,  en  sudefecto,  entregarle  el  100%  de  coberturaextracontractual,  vulnerándose  sus  garantíasconstitucionales contenidas en los numerales 1, 2 y 24del  artículo  19  de  la  Constitución  Política  de  la\nRepública.\nExplica, en lo pertinente, que en el año 2011 se lediagnosticó un cáncer pancreático, originado por un tumorneuroendocrino  que,  a  la  fecha,  se  encuentra  conmetástasis en el pulmón, hígado y columna. Así, habiendoagotado toda otra opción de tratamiento, su médico le haprescrito el medicamento Sandostatin LAR. \nDado el alto costo de éste y su imposibilidad desolventarlo, solicitó a la Isapre la cobertura CAEC paraobtenerlo, cuestión que ésta rechazó argumentando que nocumple con las condiciones para ser considerado dentro delas coberturas ambulatorias que contempla el beneficio2\nCAEC, al ser un medicamento de uso ambulatorio que no seencuentra cubierto en su plan de salud. Añade que, noobstante la negativa a otorgar la cobertura CAEC, ofrecióuna “cobertura extracontractual” por 3 meses del 80% contope  $1.474.500  del  costo  del  medicamento,  para  sercomprado en el prestador Oncosalud, debiendo él copagar$368.643 mensuales.\nConsidera que la decisión de la Isapre es ilegal, yparticularmente arbitraria, considerando que otorgaría lacobertura bajo condiciones de hospitalización, mas no ensituación ambulatoria; y teniendo presente a su vez, quesi se cotiza el mismo medicamento en otra farmacia que nopertenezca a la red cerrada de la Isapre recurrida, esposible  encontrarlo  a  $1.387.190,  es  decir,  se  podríacubrir la totalidad de su valor con la suma ofrecida porla Isapre, tan sólo comprándolo en otro prestador.\nSolicita,  en  definitiva,  que  se  ordene  a  larecurrida otorgar la cobertura total, bajo la modalidadde Cobertura Adicional de Enfermedades Catastróficas CAECu otra para el financiamiento del medicamento Sandostatin\nLAR, según las prescripciones del médico tratante; o, ensubsidio,  se  ordene  a  la  recurrida  a  dar  un  100%  decobertura extracontractual al medicamento Sandostatin LARen  el  prestador  Oncosalud,  debiendo  cumplir  cualquiertramitación que corresponda, y abstenerse de cualquier3acto  posterior  que  obste  o  impida  la  cobertura  delmedicamento.\nSegundo: Que  la  recurrida,  Isapre  Nueva  Masvida\nS.A., junto con alegar la improcedencia de la presentevía para resolver la materia discutida en autos, alegaque no ha cometido acto u omisión ilegal y arbitrariaalguno,  ya  otorgar  CAEC  al  financiamiento  del  fármaco\nSandostatín es improcedente por las propias disposicionesde la Circular IF/N°7 de la Superintendencia de Salud,del año 2005.\nSeñala que la Cobertura Adicional de Enfermedades\nCatastróficas,  es  un  beneficio  que  tiene  por  objetoaumentar  la  cobertura  que  otorga  el  plan  de  saludrespectivo y es utilizada para enfermedades de alto costoeconómico y, en el ámbito de prestaciones hospitalarias,y  excepcionalmente,  en  el  de  las  ambulatorias  queexpresamente  se  indican  en  la  Circular  IF/N°7  de  la\nSuperintendencia de Salud del año 2005 y su anexo, lasque  son:  a)  Drogas  inmunosupresoras  en  caso  detrasplantes;  b)  Radioterapia;  c)  Drogas  citotóxicasaplicadas en ciclos de Quimioterapia para el tratamientodel cáncer; d) Medicamentos definidos como coadyuvantes obiomoduladores que se usan antes, durante o después delos ciclos de quimioterapia que estén considerados en losprogramas del Ministerio de Salud.4\nDe  esta  forma,  siendo  el  Sandostatin  LAR  unmedicamento ambulatorio de aplicación vía intramuscular,constituyendo  un  compuesto  sintético  derivado  de  lasomatostatina,  que  inhibe  la  liberación  de  algunashormonas, no cumple con los criterios para recibir lamentada cobertura.\nAñade,  a  su  vez,  que  estima  que  la  solicitud  decobertura extracontractual del 100% del medicamento encuestión es un abuso de parte del actor, ya que pretendeobtener  beneficios  que  no  le  corresponden,  como  lagratuidad desmedida para la adquisición del fármaco querequiere,  despreciando  la  oferta  de  cobertura  que  la\nIsapre,  unilateral  y  voluntariamente  le  formuló;solicitando,  en  definitiva,  el  completo  rechazo  de  laacción deducida en su contra.\nTercero: Que, el informe médico de fecha 31 de marzode 2023, suscrito por don Marcelo Garrido Salvo, médicooncólogo, tratante del recurrente, señala:  “El pacienteha recibido tratamientos con radiofármacos entre 2014 y2017,  a  causa  d  empeoramiento  sintomático  de  suneoplasia, tratamiento con medicamentos sistémicos, comosumitinib desde mayo de 2022.\nActualmente, se encuentra con una nueva progresión oempeoramiento de su tumor neuroendocrino, en un pacientede 59 años en buenas condiciones generales; motivo por elcual  se  indica  una  nueva  línea  de  tratamiento  con5\nSandostatin LAR 30 mg IM cada 4 semanas. La justificaciónde la indicación es la demostración científica que estetratamiento ayuda en el control de los síntomas de laenfermedad,  mejora  la  calidad  de  vida  y  prolonga  lasupervivencia de los pacientes, y es reconocido en lacomunidad  médica  de  especialistas  como  uno  de  losfármacos  pilares  en  el  tratamiento  de  tumoresneuroendocrinos con metástasis. (…) El hecho de no tratara  un  paciente  con  un  tumor  neuroendocrino  metastásicosintomático,  aumenta  el  riesgo  de  diarrea,deshidratación,  deterioro  en  su  calidad  de  vida  ymortalidad.\nEn la actualidad el paciente tiene riesgo vital.\nNo se cuenta con fármacos alternativos fuera de esafamilia  de  medicamentos,  ya  que  ha  usado  otrasmodalidades  terapéuticas  que  no  pueden  volver  autilizarse.\nEn la medida que se logre controlar la enfermedadcon  el  tratamiento,  el  paciente  puede  tener  unaexpectativa  de  vida  superior  que  sin  tratarlo,  valemencionar  que  particularmente  en  esta  enfermedad,  lasobrevida puede ser prolongada como se demuestra que hasucedido con las modalidades terapéuticas previas desdeel año 2014 en adelante”.\nCuarto: Que, a efectos de enmarcar adecuadamente lacontroversia  de  autos,  cabe  señalar,  como  ha  dicho6previamente esta Corte, (Roles N° 32.226-2022, N° 28.872-2022),  que  las  Instituciones  de  Salud  Previsional,\nIsapres, forman parte del Sistema de Salud nacional, y suprincipal objetivo es otorgar a sus afiliados serviciosde  financiamiento  de  las  prestaciones  y  beneficios  desalud,  así  como  las  actividades  que  sean  afines  ocomplementarias  de  ese  fin.  A  efectos  de  materializarestas  prestaciones,  suscriben  con  sus  cotizantes  uncontrato de salud previsional, el que, aún tratándoese deun  acuerdo  entre  privados,  contiene  normas  de  ordenpúblico  que  lo  integran,  atendida  la  naturaleza  delmismo, los bienes jurídicos que protege, y la normativavigente.\nQuinto: Que, en ese contexto, la cobertura CAEC esun beneficio otorgado por las Isapres, con la finalidadde entregar una cobertura adicional a aquella contempladaen el plan de salud, frente a enfermedades de alto costo.\nSus  condiciones  se  encuentran  reguladas  en  la\nCircular IF N° 7, de 1° de julio de 2005, emitida por la\nSuperintendencia  de  Salud,  que  imparte  instruccionesacerca  de  las  nuevas  condiciones  de  cobertura  paraenfermedades catastróficas, y señala, en su numeral 6,que  se  encuentran  excluidas  “Las  prestaciones  ymedicamentos de carácter ambulatorio no codificadas en elarancel del contrato de salud, salvo lo señalado en elpárrafo tercero del Artículo I de este documento”. 7\nA su vez, el artículo I refiere: “Por regla general,este  beneficio  no  aumenta  la  cobertura  de  lasprestaciones ambulatorias, salvo aquellas que expresa yexplícitamente se indican y regulan en este instrumento.\nLas prestaciones ambulatorias, excepcionalmente cubiertaspor este beneficio adicional, son las siguientes:a)  Las  drogas  inmunosupresoras  en  caso  detrasplantes,b) Radioterapiac)  Drogas  citotóxicas  aplicadas  en  ciclos  dequimioterapia para el tratamiento del cáncer, yd) Los medicamentos definidos como coadyuvantes obiomoduladores que se usan antes, durante o después delos ciclos de quimioterapia que estén considerados en losprogramas del ministerio de salud”.\nSin  perjuicio  de  lo  anterior,  contempla  en  elartículo  2°  de  su  anexo  sobre  “Condiciones  de  las\nCobertura  Adicional  para  Enfermedades  Catastróficas  en\nChile”,  una  cobertura  especial  denominada  \"Garantías\nExplícitas  de  Salud  y  Cobertura  Adicional  para\nEnfermedades  Catastróficas  (GES-CAEC)\",  aplicable  paraaquellas prestaciones que, pese a no estar incluidas enel referido listado del Régimen de Garantías Explícitasen Salud, aparecen reconocidas en los protocolos o guíasclínicas definidos por el Ministerio de Salud para eltratamiento de diversas patologías.8\nSexto: Que,  también  tiene  relevancia  para  estacausa,  indicar  que  la  Ley  N°  21.258  que  Crea  la  Ley\nNacional del Cáncer, establece dentro de los principiosque la inspiran: “a) Cooperación: se deberá fomentar lacooperación  público  privada,  intersectorial  einterinstitucional”.  Y  su  reglamento  añade:  “por  suincidencia,  el  cáncer  debe  ser  considerado  como  unproblema  de  salud  pública.  Asimismo,  por  los  costosinvolucrados para abordar dicha enfermedad, es también unimportante problema social y económico, con repercusión ycostos  que  afectan  a  las  personas,  sus  familias  ycomunidades, así como al sistema de salud y al país en suconjunto. Que, el Ministerio de Salud ha priorizado alcáncer como un problema relevante de salud pública en elpaís, realizando esfuerzos organizados y sostenidos queabarcan  desde  la  prevención  hasta  los  cuidadospaliativos”. \nDe esta forma, sobre la base de los ejes normativosreferidos, resulta ineludible para la recurrida, en sucalidad  de  institución  de  salud  previsional  privada,alinear  su  actuar  a  la  política  pública  descrita  yfavorecer el acceso de sus afiliados a todas aquellasacciones  de  salud  que  les  permitan  sobrellevar  yrecuperarse  del  tipo  de  patología  descrita  en  estosautos.9\nSéptimo: Que  no  se  ha  discutido  en  estosantecedentes  que  el  actor  se  encuentra  recibiendocobertura CAEC por el diagnóstico de tumor neuroendocrinoen páncreas, para cuyo tratamiento le fue recetado elmedicamento  denominado  Sandostatin  LAR,  cuyo  compuestoactivo es ocreótida.\nDe  acuerdo  con  el  Folleto  de  Información  al\nProfesional, registrado en el Instituto de Salud Públicabajo el N° B-379/09, una de sus indicaciones es para eltratamiento  de  tumores  neuroendocrinosgastroenteropancreáticos  funcionales,  al  actuar  comoinhibidor de las hormonas que dichos tumores segregan.\nA  su  vez,  conforme  con  el  documento  denominado\nInforme de Evaluación Científica basada en la Evidencia\nDisponible, elaborado por el Ministerio de Salud para losefectos dispuestos en la Ley Nº20.850, que establece un\nSistema  de  Protección  Financiera  para  Diagnósticos  y\nTratamientos de Alto Costo, los tumores neuroendocrinos,llamados  también  TNE,  se  originan  en  célulasneuroendocrinas,  incluyendo  ganglios  y  paraganglios,glándulas  endocrinas   piel  y  numerosos  órganos  concélulas  dispersas  como  en  el  tubo  digestivo,  tractobiliar, pulmón y bronquios; y pueden producir una seriede hormonas que causan síndromes clínicos específicos. Sibien se describe la cirugía como “la piedra angular en elmanejo de los TNE”, se expresa que para “pacientes con10enfermedad  avanzada  o  irresecable,  el  manejo  esinterdisciplinario. Las terapias locales pueden ayudar enpacientes seleccionados (ej. para control de metástasishepáticas), pero el tratamiento sistémico predomina; éstese elige principalmente según la presencia de síntomasproducto de la hipersecreción hormonal (que se tratan conanálogos de somatostatina), y el grado de diferenciacióndel tumor”, siendo el tratamiento con Octreotide, uno delos disponibles para esta opción.\nOctavo: Que,  en  este  orden  de  ideas,  resultainsoslayable  señalar  que  el  reciente  informe  médicocitado en el considerando tercero del presente fallo escategórico en señalar que el recurrente se encuentra enuna situación de riesgo vital, en la que, tras más de 10años  de  tratamiento,  ha  agotado  las  opciones  que  lamedicina  dispone  para  la  recuperación  de  su  salud  ysobrevida, siendo el medicamento Sandostatin LAR, aquelque  su  médico  ha  determinado  como  el  necesario  paraafrontar esta etapa de su enfermedad.\nNoveno:  Que, aún si se considera que el principioactivo  de  la  droga  materia  de  autos  no  tiene  lanaturaleza de citotóxica, para su encuadre dentro de la\nCircular  IF  N°  7,  de  1°  de  julio  de  2005,  de  la\nSuperintendencia  de  Salud,  ya  que  actúa  inhibiendo  lasíntesis o secreción de hormonas, en vez de destruyendolas  células  propiamente  tales,  se  ha  señalado  por  la11propia  autoridad  administrativa  (Sentencias  N°250446-2015, N°650379-2018 del Intendente de Fondos y Seguros\nPrevisionales,  a  modo  ejemplar),  que  el  criteriointerpretativo a utilizar para efectos de determinar laprocedencia de la cobertura, consiste en establecer quesean fármacos utilizados en el tratamiento del cáncer,atendido el fin perseguido por el contrato de salud y lanormativa  del  ramo,  descritos  en  considerandosanteriores. En el mismo sentido, se ha dicho por esta\nCorte, tras solicitarse informes al Instituto de Salud\nPública y a la Superintendencia de Saludo (Rol N° 76.585-202), que en Chile no existe una norma que defina losmedicamentos citotóxicos, utilizándose en variadas guíasmédicas como “antineoplásico”.\nAsimismo, sobre la forma en la cual se suministraeste medicamento, el criterio de la Superintendencia esel mismo, es decir, atender al efecto antitumoral antesque a su suministro por la vía de ciclos. Luego, como seha manifestado por esta Corte ante un caso en el que elmedicamento  era  suministrado  de  forma  oral  (Rol  N°138.424-2020), no pueden ser “desconocidos los avances yprogresos  de  la  ciencia  que  permiten  el  diseño  detratamientos menos agresivos, pero más efectivos para lospacientes, por lo tanto teniendo en vista un objetivosanitario  resulta  soslayable  la  forma  en  que  se12administre el tratamiento si éste tiene por fin aliviarel padecimiento del enfermo”.\nDécimo: Que,  adicionalmente,  en  el  presente  casoexisten dos circunstancias particulares que evidencian laarbitrariedad en  la decisión  de la  Isapre en  orden anegar la cobertura CAEC al medicamento Sandostatin LARrequerido por el actor. \nPrimero, el que el fundamento de su negativa se baseen  el  mero  hecho  de  administrarse  éste  de  maneraambulatoria, a través de inyecciones intramusculares, envez de en estado de hospitalización. Este argumento no sesostiene ni desde el punto de vista económico, ya seapara la recurrida como para el recurrente, ni en criteriomédico  alguno,  reiterándose  lo  señalado  en  elconsiderando anterior sobre el avance de los tratamientosmédicos y su forma de administración. \nEn segundo lugar, la propia recurrida reconoce haberofrecido al actor una cobertura extracontractual del 80%del tratamiento con un tope mensual de $1.474.500 portres  meses,  sin  descartar  su  continuidad  si  eltratamiento persiste. Este hecho por sí solo demuestraque el otorgar la cobertura está dentro de las facultadesadministrativas y económicas de la recurrida. Si esto serelaciona  con  los  otros  antecedentes  allegados  a  losautos  que  demuestran  que  es  posible  adquirir  elmedicamento en cuestión en otra farmacia particular por13un precio incluso inferior al tope determinado por la\nIsapre, resulta que la decisión de la recurrida carece dela razonabilidad suficiente requerida para una materiatan relevante como la planteada en autos.\nUndécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativade  la  recurrida  a  proporcionar  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC)  a un  tratamientoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales yen las que subyacen, en definitiva, razones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza su derecho a la vida, puesto que el paciente nose encuentra en condiciones de adquirirlo por su altocosto, de modo que la determinación impugnada en autos nopermite el acceso a aquel fármaco imprescindible para eltratamiento de la patología que aquél sufre.\nPor estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de ocho de marzodel año dos mil veintitrés y en su lugar  se acoge  elrecurso  de  protección  disponiéndose  que  la  recurrida\nIsapre Nueva Masvida S.A. deberá dar cobertura CAEC del100%  al  medicamento  Sandostatin  LAR,  prescrito  a  don14\nAdrián,  durante  todo  el  tiempo  que  el  tratamientoindicado por su médico lo requiera.\nAcordada con el  voto en contra del Ministro señor\nJuan Manuel Muñoz Pardo, quien estuvo por confirmar lasentencia  en  alzada,  en  virtud  de  sus  propiosfundamentos.\nRegístrese y devuélvase.\nRedacción  a  cargo  de  la  Ministra  señora  Adelita\nRavanales Arriagada.\nRol N° 47.753-2023.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nAdelita  Ravanales  A.,  el  Ministro  Suplente  Sr.  Juan\nManuel Muñoz P., y los Abogados Integrantes Sr. Diego\nMunita L. y Sra. María Angélica Benavides C. No firman,no obstante haber concurrido a la vista y al acuerdo dela causa, el Ministro Sr. Muñoz Pardo por haber concluidosu  período  de  suplencia  y  el  Abogado  Integrante  Sr.\nMunita  por  no  encontrarse  disponible  su  dispositivoelectrónico de firma.   \n",
  "texto_sentencia_anon_preview": "1\nSantiago, diez de abril de dos mil veintitrés \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos fundamentos quinto a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que, se interpone acción constitucional deprotección  por  don  Adrián,  en  contra  de  Isapre  Nueva\nMasvida S.A.,  por la  negativa de  ésta a  otorgarle la\nCobertura  Adicional  para  Enfermedades  Catastróficas,\nCAEC,  para  el  medicamento  Sandostatin  LAR  o,  en  sudefecto,  entregarle  el  100%  de  coberturaextracontractual,  vulnerándose  sus  garantíasconstitucionales contenidas en los numerales 1, 2 y 24del  artículo  19  de  la  Constitución  Política  de  la\nRepública.\nExplica, en lo pertinente, que en el año 2011 se lediagnosticó un cáncer pancreático, originado por un tumorneuroendocrino  que,  a  la  fecha,  se  encuentra  conmetástasis en el pulmón, hígado y columna. Así, habiendoagotado toda otra opción de tratamiento, su médic",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Tumor neuroendocrino pancreático"
  ],
  "medicamento_ss": [
    "Sandostatin LAR"
  ],
  "texto_sentencia": "1<br/>Santiago, diez de abril de dos mil veintitrés<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos quinto a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que, se interpone acción constitucional deprotección por don Adrián, en contra de Isapre Nueva<br/>Masvida S.A., por la negativa de ésta a otorgarle la<br/>Cobertura Adicional para Enfermedades Catastróficas,<br/>CAEC, para el medicamento Sandostatin LAR o, en sudefecto, entregarle el 100% de coberturaextracontractual, vulnerándose sus garantíasconstitucionales contenidas en los numerales 1, 2 y 24del artículo 19 de la Constitución Política de la<br/>República.<br/>Explica, en lo pertinente, que en el año 2011 se lediagnosticó un cáncer pancreático, originado por un tumorneuroendocrino que, a la fecha, se encuentra conmetástasis en el pulmón, hígado y columna. Así, habiendoagotado toda otra opción de tratamiento, su médico le haprescrito el medicamento Sandostatin LAR.<br/>Dado el alto costo de éste y su imposibilidad desolventarlo, solicitó a la Isapre la cobertura CAEC paraobtenerlo, cuestión que ésta rechazó argumentando que nocumple con las condiciones para ser considerado dentro delas coberturas ambulatorias que contempla el beneficio2<br/>CAEC, al ser un medicamento de uso ambulatorio que no seencuentra cubierto en su plan de salud. Añade que, noobstante la negativa a otorgar la cobertura CAEC, ofrecióuna “cobertura extracontractual” por 3 meses del 80% contope $1.474.500 del costo del medicamento, para sercomprado en el prestador Oncosalud, debiendo él copagar$368.643 mensuales.<br/>Considera que la decisión de la Isapre es ilegal, yparticularmente arbitraria, considerando que otorgaría lacobertura bajo condiciones de hospitalización, mas no ensituación ambulatoria; y teniendo presente a su vez, quesi se cotiza el mismo medicamento en otra farmacia que nopertenezca a la red cerrada de la Isapre recurrida, esposible encontrarlo a $1.387.190, es decir, se podríacubrir la totalidad de su valor con la suma ofrecida porla Isapre, tan sólo comprándolo en otro prestador.<br/>Solicita, en definitiva, que se ordene a larecurrida otorgar la cobertura total, bajo la modalidadde Cobertura Adicional de Enfermedades Catastróficas CAECu otra para el financiamiento del medicamento Sandostatin<br/>LAR, según las prescripciones del médico tratante; o, ensubsidio, se ordene a la recurrida a dar un 100% decobertura extracontractual al medicamento Sandostatin LARen el prestador Oncosalud, debiendo cumplir cualquiertramitación que corresponda, y abstenerse de cualquier3acto posterior que obste o impida la cobertura delmedicamento.<br/>Segundo: Que la recurrida, Isapre Nueva Masvida<br/>S.A., junto con alegar la improcedencia de la presentevía para resolver la materia discutida en autos, alegaque no ha cometido acto u omisión ilegal y arbitrariaalguno, ya otorgar CAEC al financiamiento del fármaco<br/>Sandostatín es improcedente por las propias disposicionesde la Circular IF/N°7 de la Superintendencia de Salud,del año 2005.<br/>Señala que la Cobertura Adicional de Enfermedades<br/>Catastróficas, es un beneficio que tiene por objetoaumentar la cobertura que otorga el plan de saludrespectivo y es utilizada para enfermedades de alto costoeconómico y, en el ámbito de prestaciones hospitalarias,y excepcionalmente, en el de las ambulatorias queexpresamente se indican en la Circular IF/N°7 de la<br/>Superintendencia de Salud del año 2005 y su anexo, lasque son: a) Drogas inmunosupresoras en caso detrasplantes; b) Radioterapia; c) Drogas citotóxicasaplicadas en ciclos de Quimioterapia para el tratamientodel cáncer; d) Medicamentos definidos como coadyuvantes obiomoduladores que se usan antes, durante o después delos ciclos de quimioterapia que estén considerados en losprogramas del Ministerio de Salud.4<br/>De esta forma, siendo el Sandostatin LAR unmedicamento ambulatorio de aplicación vía intramuscular,constituyendo un compuesto sintético derivado de lasomatostatina, que inhibe la liberación de algunashormonas, no cumple con los criterios para recibir lamentada cobertura.<br/>Añade, a su vez, que estima que la solicitud decobertura extracontractual del 100% del medicamento encuestión es un abuso de parte del actor, ya que pretendeobtener beneficios que no le corresponden, como lagratuidad desmedida para la adquisición del fármaco querequiere, despreciando la oferta de cobertura que la<br/>Isapre, unilateral y voluntariamente le formuló;solicitando, en definitiva, el completo rechazo de laacción deducida en su contra.<br/>Tercero: Que, el informe médico de fecha 31 de marzode 2023, suscrito por don Marcelo Garrido Salvo, médicooncólogo, tratante del recurrente, señala: “El pacienteha recibido tratamientos con radiofármacos entre 2014 y2017, a causa d empeoramiento sintomático de suneoplasia, tratamiento con medicamentos sistémicos, comosumitinib desde mayo de 2022.<br/>Actualmente, se encuentra con una nueva progresión oempeoramiento de su tumor neuroendocrino, en un pacientede 59 años en buenas condiciones generales; motivo por elcual se indica una nueva línea de tratamiento con5<br/>Sandostatin LAR 30 mg IM cada 4 semanas. La justificaciónde la indicación es la demostración científica que estetratamiento ayuda en el control de los síntomas de laenfermedad, mejora la calidad de vida y prolonga lasupervivencia de los pacientes, y es reconocido en lacomunidad médica de especialistas como uno de losfármacos pilares en el tratamiento de tumoresneuroendocrinos con metástasis. (…) El hecho de no tratara un paciente con un tumor neuroendocrino metastásicosintomático, aumenta el riesgo de diarrea,deshidratación, deterioro en su calidad de vida ymortalidad.<br/>En la actualidad el paciente tiene riesgo vital.<br/>No se cuenta con fármacos alternativos fuera de esafamilia de medicamentos, ya que ha usado otrasmodalidades terapéuticas que no pueden volver autilizarse.<br/>En la medida que se logre controlar la enfermedadcon el tratamiento, el paciente puede tener unaexpectativa de vida superior que sin tratarlo, valemencionar que particularmente en esta enfermedad, lasobrevida puede ser prolongada como se demuestra que hasucedido con las modalidades terapéuticas previas desdeel año 2014 en adelante”.<br/>Cuarto: Que, a efectos de enmarcar adecuadamente lacontroversia de autos, cabe señalar, como ha dicho6previamente esta Corte, (Roles N° 32.226-2022, N° 28.872-2022), que las Instituciones de Salud Previsional,<br/>Isapres, forman parte del Sistema de Salud nacional, y suprincipal objetivo es otorgar a sus afiliados serviciosde financiamiento de las prestaciones y beneficios desalud, así como las actividades que sean afines ocomplementarias de ese fin. A efectos de materializarestas prestaciones, suscriben con sus cotizantes uncontrato de salud previsional, el que, aún tratándoese deun acuerdo entre privados, contiene normas de ordenpúblico que lo integran, atendida la naturaleza delmismo, los bienes jurídicos que protege, y la normativavigente.<br/>Quinto: Que, en ese contexto, la cobertura CAEC esun beneficio otorgado por las Isapres, con la finalidadde entregar una cobertura adicional a aquella contempladaen el plan de salud, frente a enfermedades de alto costo.<br/>Sus condiciones se encuentran reguladas en la<br/>Circular IF N° 7, de 1° de julio de 2005, emitida por la<br/>Superintendencia de Salud, que imparte instruccionesacerca de las nuevas condiciones de cobertura paraenfermedades catastróficas, y señala, en su numeral 6,que se encuentran excluidas “Las prestaciones ymedicamentos de carácter ambulatorio no codificadas en elarancel del contrato de salud, salvo lo señalado en elpárrafo tercero del Artículo I de este documento”. 7<br/>A su vez, el artículo I refiere: “Por regla general,este beneficio no aumenta la cobertura de lasprestaciones ambulatorias, salvo aquellas que expresa yexplícitamente se indican y regulan en este instrumento.<br/>Las prestaciones ambulatorias, excepcionalmente cubiertaspor este beneficio adicional, son las siguientes:a) Las drogas inmunosupresoras en caso detrasplantes,b) Radioterapiac) Drogas citotóxicas aplicadas en ciclos dequimioterapia para el tratamiento del cáncer, yd) Los medicamentos definidos como coadyuvantes obiomoduladores que se usan antes, durante o después delos ciclos de quimioterapia que estén considerados en losprogramas del ministerio de salud”.<br/>Sin perjuicio de lo anterior, contempla en elartículo 2° de su anexo sobre “Condiciones de las<br/>Cobertura Adicional para Enfermedades Catastróficas en<br/>Chile”, una cobertura especial denominada \"Garantías<br/>Explícitas de Salud y Cobertura Adicional para<br/>Enfermedades Catastróficas (GES-CAEC)\", aplicable paraaquellas prestaciones que, pese a no estar incluidas enel referido listado del Régimen de Garantías Explícitasen Salud, aparecen reconocidas en los protocolos o guíasclínicas definidos por el Ministerio de Salud para eltratamiento de diversas patologías.8<br/>Sexto: Que, también tiene relevancia para estacausa, indicar que la Ley N° 21.258 que Crea la Ley<br/>Nacional del Cáncer, establece dentro de los principiosque la inspiran: “a) Cooperación: se deberá fomentar lacooperación público privada, intersectorial einterinstitucional”. Y su reglamento añade: “por suincidencia, el cáncer debe ser considerado como unproblema de salud pública. Asimismo, por los costosinvolucrados para abordar dicha enfermedad, es también unimportante problema social y económico, con repercusión ycostos que afectan a las personas, sus familias ycomunidades, así como al sistema de salud y al país en suconjunto. Que, el Ministerio de Salud ha priorizado alcáncer como un problema relevante de salud pública en elpaís, realizando esfuerzos organizados y sostenidos queabarcan desde la prevención hasta los cuidadospaliativos”.<br/>De esta forma, sobre la base de los ejes normativosreferidos, resulta ineludible para la recurrida, en sucalidad de institución de salud previsional privada,alinear su actuar a la política pública descrita yfavorecer el acceso de sus afiliados a todas aquellasacciones de salud que les permitan sobrellevar yrecuperarse del tipo de patología descrita en estosautos.9<br/>Séptimo: Que no se ha discutido en estosantecedentes que el actor se encuentra recibiendocobertura CAEC por el diagnóstico de tumor neuroendocrinoen páncreas, para cuyo tratamiento le fue recetado elmedicamento denominado Sandostatin LAR, cuyo compuestoactivo es ocreótida.<br/>De acuerdo con el Folleto de Información al<br/>Profesional, registrado en el Instituto de Salud Públicabajo el N° B-379/09, una de sus indicaciones es para eltratamiento de tumores neuroendocrinosgastroenteropancreáticos funcionales, al actuar comoinhibidor de las hormonas que dichos tumores segregan.<br/>A su vez, conforme con el documento denominado<br/>Informe de Evaluación Científica basada en la Evidencia<br/>Disponible, elaborado por el Ministerio de Salud para losefectos dispuestos en la Ley Nº20.850, que establece un<br/>Sistema de Protección Financiera para Diagnósticos y<br/>Tratamientos de Alto Costo, los tumores neuroendocrinos,llamados también TNE, se originan en célulasneuroendocrinas, incluyendo ganglios y paraganglios,glándulas endocrinas piel y numerosos órganos concélulas dispersas como en el tubo digestivo, tractobiliar, pulmón y bronquios; y pueden producir una seriede hormonas que causan síndromes clínicos específicos. Sibien se describe la cirugía como “la piedra angular en elmanejo de los TNE”, se expresa que para “pacientes con10enfermedad avanzada o irresecable, el manejo esinterdisciplinario. Las terapias locales pueden ayudar enpacientes seleccionados (ej. para control de metástasishepáticas), pero el tratamiento sistémico predomina; éstese elige principalmente según la presencia de síntomasproducto de la hipersecreción hormonal (que se tratan conanálogos de somatostatina), y el grado de diferenciacióndel tumor”, siendo el tratamiento con Octreotide, uno delos disponibles para esta opción.<br/>Octavo: Que, en este orden de ideas, resultainsoslayable señalar que el reciente informe médicocitado en el considerando tercero del presente fallo escategórico en señalar que el recurrente se encuentra enuna situación de riesgo vital, en la que, tras más de 10años de tratamiento, ha agotado las opciones que lamedicina dispone para la recuperación de su salud ysobrevida, siendo el medicamento Sandostatin LAR, aquelque su médico ha determinado como el necesario paraafrontar esta etapa de su enfermedad.<br/>Noveno: Que, aún si se considera que el principioactivo de la droga materia de autos no tiene lanaturaleza de citotóxica, para su encuadre dentro de la<br/>Circular IF N° 7, de 1° de julio de 2005, de la<br/>Superintendencia de Salud, ya que actúa inhibiendo lasíntesis o secreción de hormonas, en vez de destruyendolas células propiamente tales, se ha señalado por la11propia autoridad administrativa (Sentencias N°250446-2015, N°650379-2018 del Intendente de Fondos y Seguros<br/>Previsionales, a modo ejemplar), que el criteriointerpretativo a utilizar para efectos de determinar laprocedencia de la cobertura, consiste en establecer quesean fármacos utilizados en el tratamiento del cáncer,atendido el fin perseguido por el contrato de salud y lanormativa del ramo, descritos en considerandosanteriores. En el mismo sentido, se ha dicho por esta<br/>Corte, tras solicitarse informes al Instituto de Salud<br/>Pública y a la Superintendencia de Saludo (Rol N° 76.585-202), que en Chile no existe una norma que defina losmedicamentos citotóxicos, utilizándose en variadas guíasmédicas como “antineoplásico”.<br/>Asimismo, sobre la forma en la cual se suministraeste medicamento, el criterio de la Superintendencia esel mismo, es decir, atender al efecto antitumoral antesque a su suministro por la vía de ciclos. Luego, como seha manifestado por esta Corte ante un caso en el que elmedicamento era suministrado de forma oral (Rol N°138.424-2020), no pueden ser “desconocidos los avances yprogresos de la ciencia que permiten el diseño detratamientos menos agresivos, pero más efectivos para lospacientes, por lo tanto teniendo en vista un objetivosanitario resulta soslayable la forma en que se12administre el tratamiento si éste tiene por fin aliviarel padecimiento del enfermo”.<br/>Décimo: Que, adicionalmente, en el presente casoexisten dos circunstancias particulares que evidencian laarbitrariedad en la decisión de la Isapre en orden anegar la cobertura CAEC al medicamento Sandostatin LARrequerido por el actor.<br/>Primero, el que el fundamento de su negativa se baseen el mero hecho de administrarse éste de maneraambulatoria, a través de inyecciones intramusculares, envez de en estado de hospitalización. Este argumento no sesostiene ni desde el punto de vista económico, ya seapara la recurrida como para el recurrente, ni en criteriomédico alguno, reiterándose lo señalado en elconsiderando anterior sobre el avance de los tratamientosmédicos y su forma de administración.<br/>En segundo lugar, la propia recurrida reconoce haberofrecido al actor una cobertura extracontractual del 80%del tratamiento con un tope mensual de $1.474.500 portres meses, sin descartar su continuidad si eltratamiento persiste. Este hecho por sí solo demuestraque el otorgar la cobertura está dentro de las facultadesadministrativas y económicas de la recurrida. Si esto serelaciona con los otros antecedentes allegados a losautos que demuestran que es posible adquirir elmedicamento en cuestión en otra farmacia particular por13un precio incluso inferior al tope determinado por la<br/>Isapre, resulta que la decisión de la recurrida carece dela razonabilidad suficiente requerida para una materiatan relevante como la planteada en autos.<br/>Undécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativade la recurrida a proporcionar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) a un tratamientoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales yen las que subyacen, en definitiva, razones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza su derecho a la vida, puesto que el paciente nose encuentra en condiciones de adquirirlo por su altocosto, de modo que la determinación impugnada en autos nopermite el acceso a aquel fármaco imprescindible para eltratamiento de la patología que aquél sufre.<br/>Por estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de ocho de marzodel año dos mil veintitrés y en su lugar se acoge elrecurso de protección disponiéndose que la recurrida<br/>Isapre Nueva Masvida S.A. deberá dar cobertura CAEC del100% al medicamento Sandostatin LAR, prescrito a don14<br/>Adrián, durante todo el tiempo que el tratamientoindicado por su médico lo requiera.<br/>Acordada con el voto en contra del Ministro señor<br/>Juan Manuel Muñoz Pardo, quien estuvo por confirmar lasentencia en alzada, en virtud de sus propiosfundamentos.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la Ministra señora Adelita<br/>Ravanales Arriagada.<br/>Rol N° 47.753-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>Adelita Ravanales A., el Ministro Suplente Sr. Juan<br/>Manuel Muñoz P., y los Abogados Integrantes Sr. Diego<br/>Munita L. y Sra. María Angélica Benavides C. No firman,no obstante haber concurrido a la vista y al acuerdo dela causa, el Ministro Sr. Muñoz Pardo por haber concluidosu período de suplencia y el Abogado Integrante Sr.<br/>Munita por no encontrarse disponible su dispositivoelectrónico de firma.<br/>",
  "_version_": 1836117418265542700,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=VEFMRGM4QnQ3c1lPWVQ5MUplL2VDZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diiz8",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 10-04-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 47753-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diiz8). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}