{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-04-11T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "26417-2023",
  "organismo_ss": [
    "Isapre Banmédica S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6112300,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "6112300",
  "rol_era_ape_s": "148334-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 25600,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 148334,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 26417,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 3,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, once de abril de dos mil veintitrés<br/>Vistos:<br/>Se confirma la sentencia apelada de dieciséis defebrero de dos mil veintitrés dictada por la Corte de<br/>Apelaciones de Santiago.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia recurrida y,en su lugar, rechazar el recurso de protección, sobre labase de los siguientes fundamentos:1° Que en el informe evacuado por el médico tratantede los recurrentes se indica que el paciente “seencuentra en nivel 2 a 3 respecto al sistema motor(marcha independiente, pero con evidente anormalidad dadapor torpeza, no ataxia, sin caídas) y nivel 2 respecto alenguaje (evidentemente anormal y deteriorado respecto asu basal, frases cortas, ininteligibilidad de variaspalabras), es decir, obtiene un puntaje de 4 a 5. No hatenido deterioro visual. No ha presentado crisisepilépticas ni mioclonías. Impresiona con un deteriorocognitivo insidioso, lentamente progresivo” y añade que“dada la confirmación de Lipofuscinosis ceroide neuronaltipo 2 (CLN-2), y el estado funcional de CRISTIAN, quedeseamos salvaguardar, en acuerdo con sus padres, indiqué<br/>Terapia de reemplazo enzimático con cerliponasa alfa(Brineura)”, sin señalar de manera alguna, a diferenciade lo expresado en el fallo que se revisa, de laconcurrencia de un riesgo vital del paciente, sea actuale inminente.2° Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por los actores pues, al negarse el fármacoespecíficamente requerido, no se perturba, amenaza opriva a al niño de su derecho a la vida o a la integridadfísica o psíquica.3° En efecto, no existiendo un riesgo vitalinminente causado por la omisión de la autoridad que seimpugna, no corresponde a los tribunales a través de estaclase de recursos determinar el tratamiento médico idóneodentro de los disponibles para la mejoría o mantención dela salud de un paciente, facultad que recae en losespecialistas a cargo de los prestadores de saludcorrespondientes, atendidos los medicamentos y recursosde que dispongan, tal como, por lo demás ocurre en laespecie.<br/>Regístrese y devuélvase.<br/>Rol N° 26.417-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>Adelita Ravanales A., Sr. Jean Pierre Matus A. y Sr. Juan<br/>Muñoz P. (s) y por el Abogado Integrante Sr. Pedro Águila<br/>Y.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, once de abril de dos mil veintitrés<br/>Vistos:<br/>Se confirma la sentencia apelada de dieciséis defebrero de dos mil veintitrés dictada por la Corte de<br/>Apelaciones de Santiago.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia recurrida y,en su lugar, rechazar el recurso de protección, sobre labase de los siguientes fundamentos:1° Que en el informe evacuado por el médico tratantede los recurrentes se indica que el paciente “seencuentra en nivel 2 a 3 respecto al sistema motor(marcha independiente, pero con evidente anormalidad dadapor torpeza, no ataxia, sin caídas) y nivel 2 respecto alenguaje (evidentemente anormal y deteriorado respecto asu basal, frases cortas, ininteligibilidad de variaspalabras), es decir, obtiene un puntaje de 4 a 5. No hatenido deterioro visual. No ha presentado crisisepilépticas ni mioclonías. Impresiona con un deteriorocognitivo insidioso",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, once de abril de dos mil veintitrés \nVistos:\nSe  confirma la  sentencia  apelada  de  dieciséis  defebrero de dos mil veintitrés dictada por la Corte de\nApelaciones de Santiago.\nAcordada  con  el  voto  en  contra  del  Ministro  Sr.\nMatus, quien estuvo por revocar la sentencia recurrida y,en su lugar,  rechazar el recurso de protección, sobre labase de los siguientes fundamentos:1° Que en el informe evacuado por el médico tratantede  los  recurrentes  se  indica  que  el  paciente  “seencuentra  en  nivel  2  a  3  respecto  al  sistema  motor(marcha independiente, pero con evidente anormalidad dadapor torpeza, no ataxia, sin caídas) y nivel 2 respecto alenguaje (evidentemente anormal y deteriorado respecto asu  basal,  frases  cortas,  ininteligibilidad  de  variaspalabras), es decir, obtiene un puntaje de 4 a 5. No hatenido  deterioro  visual.  No  ha  presentado  crisisepilépticas ni mioclonías. Impresiona con un deteriorocognitivo insidioso, lentamente progresivo” y  añade que“dada la confirmación de Lipofuscinosis ceroide neuronaltipo 2 (CLN-2), y el estado funcional de CRISTIAN, quedeseamos salvaguardar, en acuerdo con sus padres, indiqué\nTerapia  de  reemplazo  enzimático  con  cerliponasa  alfa(Brineura)”, sin señalar de manera alguna, a diferenciade  lo  expresado  en  el  fallo  que  se  revisa,  de  laconcurrencia de un riesgo vital del paciente, sea actuale inminente.2°  Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por los actores pues, al negarse el fármacoespecíficamente  requerido,  no  se  perturba,  amenaza  opriva a al niño de su derecho a la vida o a la integridadfísica o psíquica.3°  En  efecto,  no  existiendo  un  riesgo  vitalinminente causado por la omisión de la autoridad que seimpugna, no corresponde a los tribunales a través de estaclase de recursos determinar el tratamiento médico idóneodentro de los disponibles para la mejoría o mantención dela  salud  de  un  paciente,  facultad  que  recae  en  losespecialistas  a  cargo  de  los  prestadores  de  saludcorrespondientes, atendidos los medicamentos y recursosde que dispongan, tal como, por lo demás ocurre en laespecie.\nRegístrese y devuélvase.\nRol N° 26.417-2023.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nAdelita Ravanales A., Sr. Jean Pierre Matus A. y Sr. Juan\nMuñoz P. (s) y por el Abogado Integrante Sr. Pedro Águila\nY. \n",
  "texto_sentencia_anon_preview": "\nSantiago, once de abril de dos mil veintitrés \nVistos:\nSe  confirma la  sentencia  apelada  de  dieciséis  defebrero de dos mil veintitrés dictada por la Corte de\nApelaciones de Santiago.\nAcordada  con  el  voto  en  contra  del  Ministro  Sr.\nMatus, quien estuvo por revocar la sentencia recurrida y,en su lugar,  rechazar el recurso de protección, sobre labase de los siguientes fundamentos:1° Que en el informe evacuado por el médico tratantede  los  recurrentes  se  indica  que  el  paciente  “seencuentra  en  nivel  2  a  3  respecto  al  sistema  motor(marcha independiente, pero con evidente anormalidad dadapor torpeza, no ataxia, sin caídas) y nivel 2 respecto alenguaje (evidentemente anormal y deteriorado respecto asu  basal,  frases  cortas,  ininteligibilidad  de  variaspalabras), es decir, obtiene un puntaje de 4 a 5. No hatenido  deterioro  visual.  No  ha  presentado  crisisepilépticas ni mioclonías. Impresiona con un deteriorocognitivo insidioso",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Lipofuscinosis neuronal ceroidea tipo 2 (CLN2)"
  ],
  "medicamento_ss": [
    "Brineura / Cerliponasa Alfa"
  ],
  "_version_": 1836117418319020000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=RFdrZjQ1SllvUU9veFVOTnFQbENjUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dilme",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 11-04-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 26417-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dilme). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}