{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-04-13T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "26173-2023",
  "organismo_ss": [
    "Isapre Banmédica S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6132840,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "6132840",
  "rol_era_ape_s": "149544-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 40448,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 149544,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 26173,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-CL",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 11,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, trece de abril de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos cuarto a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección el abogado<br/>Esteban Barra Olivares y María Victoria Miranda Polanco afavor de Beatriz, en contra de la Isapre Banmédica,impugnando el acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar al medicamentodenominado Trikafta, prescrito por el médico tratante,para enfrentar la enfermedad que aqueja a su hijadenominada fibrosis quística (patología GES N°51),afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acciónconstitucional referida, señalando que conceder acceso amedic",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, trece de abril de dos mil veintitrés. \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos fundamentos cuarto a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  recurre  de  protección  el  abogado\nEsteban Barra Olivares y María Victoria Miranda Polanco afavor  de  Beatriz,  en  contra  de  la  Isapre  Banmédica,impugnando el acto que se califica de ilegal y arbitrarioconsistente  en  la  negativa  a  otorgar  al  medicamentodenominado Trikafta, prescrito por el médico tratante,para  enfrentar  la  enfermedad  que  aqueja  a  su  hijadenominada  fibrosis  quística  (patología  GES  N°51),afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Santiago  se  rechazó  la  acciónconstitucional referida, señalando que conceder acceso amedicamentos  que  no  están  incluidos  en  los  listadosdefinidos por la autoridad en ejercicio de sus potestadesy  según  mandato  legal,  trae  por  consecuencia  unadiscriminación de trato de unos frente a otros que seencuentran  en  idéntica  posición  y  condición,  enparticular  se  ve  favorecido  respecto  de  otros  quepadeciendo de la misma patología no pueden acceder almedicamento  cuya  cobertura  se  reclama  por  las  mismasrazones en que se funda esta acción. \nAsimismo,  agregan  los  sentenciadores,  que  elmedicamento requerido en autos no se encuentra cubiertopor  las  prestaciones  contempladas  en  el  contrato  desalud,  ni  en  las  normas  jurídicas  aplicables  en  laespecie y que el actuar de la recurrida no puede sercalificado de ilegal.\nTercero: Que la parte recurrente dedujo recurso deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes  acompañados  al  proceso  que  confirman  elriesgo vital que acecha a la persona en favor de quien serecurre, en particular los informes médicos, que resultanirrefutables  en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.\nCuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración el informemédico, acompañado  en autos  con fecha  20 de  marzo de2023, suscrito por Joel Melo, broncopulmonar, en el quese señala respecto de la paciente: “Actualmente está conoxígeno  domiciliario,  presenta  infección  crónica  porpseudomonas, tiene diabetes asociada a FQ y ha tenidoexacerbaciones  respiratorias  con  hospitalizacionesfrecuentes,  lo  que  se  traduce  en  un  daño  pulmonaravanzado”, agregando que,  “ En caso que la paciente nocuente con terapia, es altamente probable que presentedescompensaciones,  hospitalizaciones  con  deterioro  defunción  pulmonar  y  de  calidad  de  vida,  con  altaprobabilidad de que pueda fallecer de causa respiratoriapor progresión de enfermedad”.\nQuinto: Que  sobre  el  particular  conviene  traer  acolación que el artículo 5° del Decreto Supremo N° 72 de2022, del Ministerio de Salud, que aprueba las Garantías\nExplícitas en Salud del Régimen General de Garantías en\nSalud, previene que para que surja la obligación de lainstitución  sanitaria  de  reembolsar  el  valor  de  unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.\nSexto:  Que  del  tenor  del  citado  artículo  3°,  esposible  colegir  que  el  medicamento  cuya  cobertura  sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis\nQuística”, signada como Problema N° 51 por dicho Decreto\nSupremo. \nSéptimo: Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7,  de  1°  de  julio  de  2005,  emitida  por  la\nSuperintendencia  de  Salud,  que  imparte  instruccionesacerca  de  las  nuevas  condiciones  de  cobertura  paraenfermedades  catastróficas,  en  cuanto  contempla  en  elartículo  2°  de  su  anexo  sobre  “Condiciones  de  las\nCobertura  Adicional  para  Enfermedades  Catastróficas  en\nChile”,  una  cobertura  especial  denominada  \"Garantías\nExplícitas  de  Salud  y  Cobertura  Adicional  para\nEnfermedades  Catastróficas  (GES-CAEC)\",  aplicable  paraaquellas prestaciones que, pese a no estar incluidas enel referido listado del Régimen de Garantías Explícitasen Salud, aparecen reconocidas en los protocolos o guíasclínicas definidos por el Ministerio de Salud para eltratamiento de diversas patologías.\nOctavo: Que es necesario tener presente que la “Guía\nClínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones  chilenas  con  respecto  al  diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaboradacon la intención de establecer estándares de cuidado parapacientes  individuales,  los  cuales  sólo  pueden  serdeterminados por profesionales competentes sobre la basede toda la información clínica respecto del caso, y estánsujetos  a  cambio  conforme  al  avance  del  conocimientocientífico, las tecnologías disponibles en cada contextoen  particular,  y  según  evolucionan  los  patrones  deatención. Por consiguiente, los tratamientos consideradosen la  presente guía  no tienen  un carácter  taxativo ycerrado,  toda  vez  que,  según  lo  consigna  el  citadodocumento,  es  preciso  considerar  la  posibilidad  decambios en los tratamientos relacionados con avances delconocimiento científico, en cuyo caso le corresponderá ladeterminación finalmente a los profesionales tratantes,tal como ocurre en el caso de autos, pues son éstos losque han coincidido en que el tratamiento con Trikaftaconstituye la alternativa más efectiva para detener lasprogresivas  y  adversas  manifestaciones  clínicas  de  laenfermedad en el paciente.\nEn este orden de ideas, resulta insoslayable señalarque los informes citados en el considerando cuarto delpresente  fallo  son  categóricos  al  concluir  que  laenfermedad que padece la paciente presenta un deterioroprogresivo,  con  manifestaciones  clínicas,  tales  como,compromiso  pulmonar  severo,  circunstancia  que  permitecolegir la existencia de un evidente riesgo vital para elpaciente  de  autos  en  el  caso  de  no  tener  acceso  almedicamento solicitado por esta vía judicial.\nNoveno:  En mérito de lo razonado, el hecho que lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto  de  Salud  Pública  y  que  no  se  encuentreconsiderado en la canasta GES, no es un argumento paranegar  la  cobertura  respectiva,  más  aún  cuando  estemedicamento  fue  aprobado  por  la  FDA  (Food  and  Drug\nAdministration), para tratar la patología que afecta a larecurrente, el año 2019.\nDécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativade  la  recurrida  a  proporcionar  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC)  a un  tratamientoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales yen las que subyacen, en definitiva, razones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza su derecho a la vida, puesto que el paciente nose encuentra en condiciones de adquirirlo por su altocosto, de modo que la determinación impugnada en autos nopermite el acceso a aquel fármaco imprescindible para eltratamiento de la patología que aquél sufre.\nUndécimo: Que con estos antecedentes la negativa dela Isapre recurrida para proporcionar al recurrente lacobertura  adicional  para  enfermedades  catastróficas(CAEC) solicitada del medicamento prescrito, carece derazonabilidad  y  vulnera  las  garantías  constitucionalesprevistas  en  el  artículo  19  n°  2  y  24  de  la  Carta\nPolítica, razón por la cual se impone el acogimiento dela acción promovida.\nPor estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria,  se  revoca  la  sentencia  apelada  de  nueve  defebrero del año dos mil veintitrés y en su lugar se acogeel recurso de protección disponiéndose que la recurrida\nBanmédica deberá, respecto de la paciente  Beatriz, darcobertura  CAEC al medicamento  Trikafta,  mientras  losmédicos tratantes de ésta así lo determinen.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por confirmar la sentencia apelada,rechazando el recurso de protección, teniendo presente:1. Que son hechos indiscutidos en estos autos:\nA) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;\nB) Que,  en  consecuencia,  su  administración  no  seencuentra  incorporada  a  las  que  el  Fondo  Nacional  de\nSalud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud;\nC) Que existe un tratamiento autorizado y cubiertopor  dicha  garantía  para  la  enfermedad  quística,  decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;\nD) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientescon fibrosis  quística por  la FDA  del gobierno  de los\nEstados Unidos de América.2. Que de lo anterior se desprende que no existeevidencia que la prescripción del medicamento Trikaftasea  la  única  indicación  médica  existente  para  eldiagnóstico de fibrosis quística.3. Que el informe del médico tratante no desmienteel hecho de que el paciente no se encuentra en riesgovital  inminente,  señalando  únicamente  que:  “Trikafta,medicamento  aprobado  por  la  FDA  el  2019,  mejora  lafunción del canal de cloro que está alterado en estospacientes,  con  estudios  que  muestran  disminuciónsignificativa de exacerbaciones respiratorias, mejoríasen el peso y función pulmonar, con mejoría significativade la calidad de vida. Por lo anterior, Beatriz quienpresenta  mutación  G1349D,  que  ha  sido  aprobada  comovariante cuya mutación se beneficia de uso de Trikafta.\nDe momento, Trikafta es el medicamento aprobado por la\nFDA en pacientes con mutación que tiene Beatriz”, sinindicar con precisión si, en la situación actual de saludla paciente, se encuentra afectado o amenazado actual oinminente  y  de  manera  cierta,  no  sólo  probable,  suderecho a la vida.4. Que, sin perjuicio que las razones expresadas sonsuficientes para desestimar el recurso de protección, espertinente  agregar  que  en  nuestro  país  se  sigue  lapolítica  aconsejada  por  la  Organización  Mundial  de  la\nSalud  denominada  “El  acceso  y  uso  racional  de  losmedicamentos y otras tecnologías sanitarias estratégicasy de alto costo” expuesta en la  55° Consejo Directivo,68.a  Sesión  del  Comité  Regional  de  la  OMS  para  las\nAméricas,  en  la  que  si  bien  se  dispone  que  se  debepropender a  asegurar a  las personas  y a  la comunidad“acceso a medicamentos seguros, asequibles, eficaces y decalidad  a  fin  de  evitar  dificultades  económicas,  elempobrecimiento o la exposición a gastos catastróficos,especialmente en el caso de los grupos en condiciones devulnerabilidad”, agrega que es indispensable, al efecto,“La adopción por los países de una lista explícita demedicamentos y otras tecnologías sanitarias que se baseen los criterios establecidos por la OMS para la adopciónde  listas  de  medicamentos  esenciales,  que  aborde  lasprioridades  fundamentales  y  que  se  evalúe,  revise  oamplíe  progresivamente  cuando  corresponda  y  mediantecriterios  de  eficacia,  seguridad  y  costo-efectividadpuede promover la eficiencia y la equidad”, recomendaciónque nuestra legislación materializa mediante el Régimende Garantías Explícitas en Salud, la Ley n° 20.850 Creaun Sistema de Protección Financiera para Diagnósticos y\nTratamientos de Alto Costo y la Cobertura Adicional de\nEnfermedades Catastróficas.5. Que,  en  este  orden  de  ideas,  siendo  la\nOrganización  Mundial  de  la  Salud  y  sus  instrumentosorientadores  de  la  política  de  salud  chilena,  espertinente,  ante  la  solicitud  de  cobertura  de  algúnmedicamento  que  no  se  encuentre  en  las  disposicionescontemplado  mediante  las  normativas  precedentementealudidas, verificar si aquél se registra en el “WHO modellist  of  essential  medicines  22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado enel  referido  listado,  lo  que  permite  colegir  que,  porahora,  no  cumple  con  los  criterios  que  lo  tornenprioritario  en  su  prescripción  y  uso  dentro  de  lapolítica de salud pública nacional.6. Que,  en  consecuencia,  no  estamos  ante  unanegativa de cobertura que pueda calificarse de ilegal oarbitraria,  por  ser  abusiva,  caprichosa  o  carente  defundamento, ni que tampoco se perturba, amenaza o priva ala recurrente de su derecho a la vida o a la integridadfísica o psíquica, pues,  entiende este disidente que, noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa  través  de  esta  clases  de  recursos  determinar  eltratamiento médico idóneo dentro de los disponibles parala mejoría o mantención de la salud de un paciente que,cabe agregar, tiene a su disposición y se le suministraen la actualidad el tratamiento indicado en Chile paratodos los pacientes de similar condición, tanto en elsistema público como en el privado.\nRegístrese y devuélvase.\nRedacción a cargo del Ministro señor Matus.\nRol N° 26.173-2023.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nAdelita  Ravanales  A.,  Sr.  Jean  Pierre  Matus  A.,  el\nMinistro Suplente Sr. Juan Manuel Muñoz P., y el Abogado\nIntegrante Sr. Pedro Águila Y. \n",
  "texto_sentencia_anon_preview": "\nSantiago, trece de abril de dos mil veintitrés. \nVistos:\nSe reproduce el fallo en alzada,  con excepción delos fundamentos cuarto a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que  recurre  de  protección  el  abogado\nEsteban Barra Olivares y María Victoria Miranda Polanco afavor  de  Beatriz,  en  contra  de  la  Isapre  Banmédica,impugnando el acto que se califica de ilegal y arbitrarioconsistente  en  la  negativa  a  otorgar  al  medicamentodenominado Trikafta, prescrito por el médico tratante,para  enfrentar  la  enfermedad  que  aqueja  a  su  hijadenominada  fibrosis  quística  (patología  GES  N°51),afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones  de  Santiago  se  rechazó  la  acciónconstitucional referida, señalando que conceder acceso amedic",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "<br/>Santiago, trece de abril de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos cuarto a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección el abogado<br/>Esteban Barra Olivares y María Victoria Miranda Polanco afavor de Beatriz, en contra de la Isapre Banmédica,impugnando el acto que se califica de ilegal y arbitrarioconsistente en la negativa a otorgar al medicamentodenominado Trikafta, prescrito por el médico tratante,para enfrentar la enfermedad que aqueja a su hijadenominada fibrosis quística (patología GES N°51),afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1y 2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acciónconstitucional referida, señalando que conceder acceso amedicamentos que no están incluidos en los listadosdefinidos por la autoridad en ejercicio de sus potestadesy según mandato legal, trae por consecuencia unadiscriminación de trato de unos frente a otros que seencuentran en idéntica posición y condición, enparticular se ve favorecido respecto de otros quepadeciendo de la misma patología no pueden acceder almedicamento cuya cobertura se reclama por las mismasrazones en que se funda esta acción.<br/>Asimismo, agregan los sentenciadores, que elmedicamento requerido en autos no se encuentra cubiertopor las prestaciones contempladas en el contrato desalud, ni en las normas jurídicas aplicables en laespecie y que el actuar de la recurrida no puede sercalificado de ilegal.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman elriesgo vital que acecha a la persona en favor de quien serecurre, en particular los informes médicos, que resultanirrefutables en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración el informemédico, acompañado en autos con fecha 20 de marzo de2023, suscrito por Joel Melo, broncopulmonar, en el quese señala respecto de la paciente: “Actualmente está conoxígeno domiciliario, presenta infección crónica porpseudomonas, tiene diabetes asociada a FQ y ha tenidoexacerbaciones respiratorias con hospitalizacionesfrecuentes, lo que se traduce en un daño pulmonaravanzado”, agregando que, “ En caso que la paciente nocuente con terapia, es altamente probable que presentedescompensaciones, hospitalizaciones con deterioro defunción pulmonar y de calidad de vida, con altaprobabilidad de que pueda fallecer de causa respiratoriapor progresión de enfermedad”.<br/>Quinto: Que sobre el particular conviene traer acolación que el artículo 5° del Decreto Supremo N° 72 de2022, del Ministerio de Salud, que aprueba las Garantías<br/>Explícitas en Salud del Régimen General de Garantías en<br/>Salud, previene que para que surja la obligación de lainstitución sanitaria de reembolsar el valor de unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.<br/>Sexto: Que del tenor del citado artículo 3°, esposible colegir que el medicamento cuya cobertura sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis<br/>Quística”, signada como Problema N° 51 por dicho Decreto<br/>Supremo.<br/>Séptimo: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7, de 1° de julio de 2005, emitida por la<br/>Superintendencia de Salud, que imparte instruccionesacerca de las nuevas condiciones de cobertura paraenfermedades catastróficas, en cuanto contempla en elartículo 2° de su anexo sobre “Condiciones de las<br/>Cobertura Adicional para Enfermedades Catastróficas en<br/>Chile”, una cobertura especial denominada \"Garantías<br/>Explícitas de Salud y Cobertura Adicional para<br/>Enfermedades Catastróficas (GES-CAEC)\", aplicable paraaquellas prestaciones que, pese a no estar incluidas enel referido listado del Régimen de Garantías Explícitasen Salud, aparecen reconocidas en los protocolos o guíasclínicas definidos por el Ministerio de Salud para eltratamiento de diversas patologías.<br/>Octavo: Que es necesario tener presente que la “Guía<br/>Clínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones chilenas con respecto al diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaboradacon la intención de establecer estándares de cuidado parapacientes individuales, los cuales sólo pueden serdeterminados por profesionales competentes sobre la basede toda la información clínica respecto del caso, y estánsujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contextoen particular, y según evolucionan los patrones deatención. Por consiguiente, los tratamientos consideradosen la presente guía no tienen un carácter taxativo ycerrado, toda vez que, según lo consigna el citadodocumento, es preciso considerar la posibilidad decambios en los tratamientos relacionados con avances delconocimiento científico, en cuyo caso le corresponderá ladeterminación finalmente a los profesionales tratantes,tal como ocurre en el caso de autos, pues son éstos losque han coincidido en que el tratamiento con Trikaftaconstituye la alternativa más efectiva para detener lasprogresivas y adversas manifestaciones clínicas de laenfermedad en el paciente.<br/>En este orden de ideas, resulta insoslayable señalarque los informes citados en el considerando cuarto delpresente fallo son categóricos al concluir que laenfermedad que padece la paciente presenta un deterioroprogresivo, con manifestaciones clínicas, tales como,compromiso pulmonar severo, circunstancia que permitecolegir la existencia de un evidente riesgo vital para elpaciente de autos en el caso de no tener acceso almedicamento solicitado por esta vía judicial.<br/>Noveno: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública y que no se encuentreconsiderado en la canasta GES, no es un argumento paranegar la cobertura respectiva, más aún cuando estemedicamento fue aprobado por la FDA (Food and Drug<br/>Administration), para tratar la patología que afecta a larecurrente, el año 2019.<br/>Décimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativade la recurrida a proporcionar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) a un tratamientoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales yen las que subyacen, en definitiva, razones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza su derecho a la vida, puesto que el paciente nose encuentra en condiciones de adquirirlo por su altocosto, de modo que la determinación impugnada en autos nopermite el acceso a aquel fármaco imprescindible para eltratamiento de la patología que aquél sufre.<br/>Undécimo: Que con estos antecedentes la negativa dela Isapre recurrida para proporcionar al recurrente lacobertura adicional para enfermedades catastróficas(CAEC) solicitada del medicamento prescrito, carece derazonabilidad y vulnera las garantías constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta<br/>Política, razón por la cual se impone el acogimiento dela acción promovida.<br/>Por estas consideraciones y de conformidad con loque dispone el artículo 20 de la Constitución Política dela República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de nueve defebrero del año dos mil veintitrés y en su lugar se acogeel recurso de protección disponiéndose que la recurrida<br/>Banmédica deberá, respecto de la paciente Beatriz, darcobertura CAEC al medicamento Trikafta, mientras losmédicos tratantes de ésta así lo determinen.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por confirmar la sentencia apelada,rechazando el recurso de protección, teniendo presente:1. Que son hechos indiscutidos en estos autos:<br/>A) Que el medicamento Trikafta no está autorizadopara su suministro en pacientes del país por el Institutode Salud Pública;<br/>B) Que, en consecuencia, su administración no seencuentra incorporada a las que el Fondo Nacional de<br/>Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud;<br/>C) Que existe un tratamiento autorizado y cubiertopor dicha garantía para la enfermedad quística, decarácter paliativo, atendido la calificación de incurabley progresivo de dicho padecimiento;<br/>D) Que el medicamento Trikafta está aprobado comotratamiento ambulatorio para su suministro en pacientescon fibrosis quística por la FDA del gobierno de los<br/>Estados Unidos de América.2. Que de lo anterior se desprende que no existeevidencia que la prescripción del medicamento Trikaftasea la única indicación médica existente para eldiagnóstico de fibrosis quística.3. Que el informe del médico tratante no desmienteel hecho de que el paciente no se encuentra en riesgovital inminente, señalando únicamente que: “Trikafta,medicamento aprobado por la FDA el 2019, mejora lafunción del canal de cloro que está alterado en estospacientes, con estudios que muestran disminuciónsignificativa de exacerbaciones respiratorias, mejoríasen el peso y función pulmonar, con mejoría significativade la calidad de vida. Por lo anterior, Beatriz quienpresenta mutación G1349D, que ha sido aprobada comovariante cuya mutación se beneficia de uso de Trikafta.<br/>De momento, Trikafta es el medicamento aprobado por la<br/>FDA en pacientes con mutación que tiene Beatriz”, sinindicar con precisión si, en la situación actual de saludla paciente, se encuentra afectado o amenazado actual oinminente y de manera cierta, no sólo probable, suderecho a la vida.4. Que, sin perjuicio que las razones expresadas sonsuficientes para desestimar el recurso de protección, espertinente agregar que en nuestro país se sigue lapolítica aconsejada por la Organización Mundial de la<br/>Salud denominada “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicasy de alto costo” expuesta en la 55° Consejo Directivo,68.a Sesión del Comité Regional de la OMS para las<br/>Américas, en la que si bien se dispone que se debepropender a asegurar a las personas y a la comunidad“acceso a medicamentos seguros, asequibles, eficaces y decalidad a fin de evitar dificultades económicas, elempobrecimiento o la exposición a gastos catastróficos,especialmente en el caso de los grupos en condiciones devulnerabilidad”, agrega que es indispensable, al efecto,“La adopción por los países de una lista explícita demedicamentos y otras tecnologías sanitarias que se baseen los criterios establecidos por la OMS para la adopciónde listas de medicamentos esenciales, que aborde lasprioridades fundamentales y que se evalúe, revise oamplíe progresivamente cuando corresponda y mediantecriterios de eficacia, seguridad y costo-efectividadpuede promover la eficiencia y la equidad”, recomendaciónque nuestra legislación materializa mediante el Régimende Garantías Explícitas en Salud, la Ley n° 20.850 Creaun Sistema de Protección Financiera para Diagnósticos y<br/>Tratamientos de Alto Costo y la Cobertura Adicional de<br/>Enfermedades Catastróficas.5. Que, en este orden de ideas, siendo la<br/>Organización Mundial de la Salud y sus instrumentosorientadores de la política de salud chilena, espertinente, ante la solicitud de cobertura de algúnmedicamento que no se encuentre en las disposicionescontemplado mediante las normativas precedentementealudidas, verificar si aquél se registra en el “WHO modellist of essential medicines 22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado enel referido listado, lo que permite colegir que, porahora, no cumple con los criterios que lo tornenprioritario en su prescripción y uso dentro de lapolítica de salud pública nacional.6. Que, en consecuencia, no estamos ante unanegativa de cobertura que pueda calificarse de ilegal oarbitraria, por ser abusiva, caprichosa o carente defundamento, ni que tampoco se perturba, amenaza o priva ala recurrente de su derecho a la vida o a la integridadfísica o psíquica, pues, entiende este disidente que, noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa través de esta clases de recursos determinar eltratamiento médico idóneo dentro de los disponibles parala mejoría o mantención de la salud de un paciente que,cabe agregar, tiene a su disposición y se le suministraen la actualidad el tratamiento indicado en Chile paratodos los pacientes de similar condición, tanto en elsistema público como en el privado.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Matus.<br/>Rol N° 26.173-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>Adelita Ravanales A., Sr. Jean Pierre Matus A., el<br/>Ministro Suplente Sr. Juan Manuel Muñoz P., y el Abogado<br/>Integrante Sr. Pedro Águila Y.<br/>",
  "_version_": 1836117418398711800,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=c3VuNkFwcXdmbkRPMDBLN00rNUhRQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig3t",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 13-04-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 26173-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig3t). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}