{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-04-18T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "3423-2023",
  "organismo_ss": [
    "Fonasa",
    "Ministerio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6134633,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "6134633",
  "rol_era_ape_s": "2194-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38400,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 2194,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 3423,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, dieciocho de abril de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada.<br/>Y se tiene, además, presente:<br/>Primero: Que, en estos autos, se recurre de protecciónen favor de Ulises, en contra de Fonasa y del Ministerio de<br/>Salud, por la negativa de las recurridas de otorgarcobertura financiera al medicamento denominado Invega<br/>Sutenna 150 mg., prescrito para tratar la esquizofreniaparanoide que lo aqueja, por no estar en la nóminacorrespondiente.<br/>Refiere que, el recurrente se encuentra diagnosticadode esquizofrenia desde los 16 años. En septiembre de 2017procedió a activar el GES, recibiendo como tratamiento<br/>Paroxetina de 20 mg una vez al día por 30 días; Risperidona3 MG 2 comprimidos cada 24 horas/ Aripripazol 10 MG cadauno de ellos cada 24 horas 2 comprimidos de cada uno al díaen la mañana, sin embargo la forma de administración de losmismos, esto es ingesta de pastillas, no cumplió con losobjetiv",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, dieciocho de abril de dos mil veintitrés. \nVistos: \nSe reproduce la sentencia en alzada.\nY se tiene, además, presente:\nPrimero: Que, en estos autos, se recurre de protecciónen favor de Ulises, en contra de Fonasa y del Ministerio de\nSalud,  por  la  negativa  de  las  recurridas  de  otorgarcobertura  financiera  al  medicamento  denominado  Invega\nSutenna  150  mg.,  prescrito  para  tratar  la  esquizofreniaparanoide  que  lo  aqueja,  por  no  estar  en  la  nóminacorrespondiente. \nRefiere que, el recurrente se encuentra diagnosticadode esquizofrenia desde los 16 años. En septiembre de 2017procedió  a  activar  el  GES,  recibiendo  como  tratamiento\nParoxetina de 20 mg una vez al día por 30 días; Risperidona3 MG 2 comprimidos cada 24 horas/ Aripripazol 10 MG cadauno de ellos cada 24 horas 2 comprimidos de cada uno al díaen la mañana, sin embargo la forma de administración de losmismos, esto es ingesta de pastillas, no cumplió con losobjetivos del tratamiento, siendo internado en el Hospitalpsiquiátrico Horwitz en dos oportunidades al agudizarse sucuadro. Tras su alta, el paciente y su familia, acudieronal Cosam de Las Condes, donde contactaron al doctor Alirio\nPérez lo Presti, quien recomendó que se le suministrara lamedicina  vía  inyectable,  denominada  paliperidona  (INVEGA2\nSUSTENNA)  parenteral  de  150  MG.,  puesto  que  es  unainyección de larga duración que permanece en el torrentesanguíneo  por  30  días,  lo  que  permite  que  éste  logreestabilizar su condición y alcance una mejora sustancial.\nAgrega que, tras 8 meses con el referido tratamiento, halogrado ordenar su vida diaria, ducharse, hacer su cama,ver su ropa, cocinar o quedarse solo en casa e inclusotrabajar,  desempeñándose  para  Mago  Chic  Aseo  industrial\nS.A. recibiendo un sueldo de $500.000 mensuales, el que seve destinado en un 60% a pagar su terapia.\nInvoca como garantías vulneradas el artículo 19 N°1 y19 N°9 de la Constitución Política de la República y apelaa la Ley N°19.966, artículo segundo inciso 3, refiriendoque la condición de salud del recurrente lo acompañará depor vida y es, entonces, un medicamento vital.\nSegundo: Que, en lo que toca a la pretensión hechavaler,  es  necesario  señalar  que  la  Resolución  N°  9.773\nExenta de fecha 10 de agosto de 2021, que Aprueba Arsenal\nFarmacológico  para  los  Establecimientos  de  Atención\nPrimaria de Salud, ubicados en el territorio de competenciadel Servicio de Salud Metropolitano Oriente, considera, enel  grupo  20.03.01  Otros  heterocíclicos,  el  fármacorisperidona en comprimido y en gotas, para dentro de otraspatologías, salud mental y demencia. 3\nTercero:  Que  la  Guías  Clínicas  AUGE  Tratamiento  depersonas desde el primer episodio de Esquizofrenia (Junio2017) Departamento de Salud Mental, Minsal, dentro de lasrecomendaciones  de  carácter  general  indican  que:  “Eltratamiento  de  las  personas  con  esquizofrenia  debe  serpersonalizado  en  un  Plan  Individual  de  Tratamiento\nIntegral, que se elabora en base al diagnóstico integral yen consenso con el usuario y su familia”. Agregando, encuanto al tratamiento farmacológico: “En pacientes con malaadherencia  al  tratamiento  farmacológico  oral,  se  debeplantear (en acuerdo con el paciente) la posibilidad deutilizar medicamentos de depósito”.\nEn  este  documento,  se  recomienda,  dentro  de  otrosmedicamentos, la paliperidona, que es un antipsicótico desegunda generación y que corresponde al principio activodel fármaco requerido por el recurrente de autos, el queademás, corresponde a un medicamento de depósito, esto esun antipsicótico inyectable de larga acción.\nCuarto: Que, en tanto, el certificado médico de fecha19 de mayo de 2022 suscrito por el médico Alirio Pérez Lo\nPresti,  del  COSAM  de  la  comuna  de  Las  Condes,  señalarespecto del actor: “paciente de 25 años, conocido en el\nCOSAM  de  Las  Condes  por  presentar  severo  cuadro  de\nEsquizofrenia Paranoide, que sólo ha respondido de manerafavorable con el uso de paliperidona (Invega) parenteral,https://rnpi.superdesalud.gob.cl/https://rnpi.superdesalud.gob.cl/4150  mg.  mensuales.  EL  PACIENTE  CURSA  CON  DIAGNOSTICO\nESQUIZOFRENIA  GES-AUGE.  Se  requiere  continuidad  de  lamedicación, la cual representa un elevado costo para lafamilia. Fue evaluado el día de hoy, evidenciando mejoríaclínica muy importante, razón por la cual consideramos sedebe gestionar el apoyo para mantener este tratamiento demanera continua, permanente e ininterrumpida”. \nQuinto:  Que, a efectos de dilucidar la controversiaplanteada en el presente recurso, es necesario consignar quela Ley N° 19.966, publicada en el Diario Oficial el 3 deseptiembre de 2004, estableció el Régimen de Garantías en\nSalud. Éste, de conformidad con lo señalado en el artículo1°  de  dicho  texto  normativo,  es  “un  instrumento  deregulación sanitaria que forma parte integrante del Régimende Prestaciones de Salud a que se refiere el artículo 4° dela Ley N° 18.469, elaborado de acuerdo al Plan Nacional de\nSalud y a los recursos de que disponga el país. Establecerálas  prestaciones  de  carácter  promocional,  preventivo,curativo, de rehabilitación y paliativo, y los programas queel Fondo Nacional de Salud deberá cubrir a sus respectivosbeneficiarios, en su modalidad de atención institucional,conforme a lo establecido en la ley N° 18.469”. \nEste nuevo régimen, incorporó las Garantías Explícitasen Salud (GES), las que dicen relación con el acceso, lacalidad, la oportunidad y la protección financiera con que5deben ser otorgadas las prestaciones asociadas a un númerodeterminado  de  patologías  o  condiciones  de  salud  cuyaatención se asegura a toda la población, debiendo el Fondo\nNacional de Salud y las Isapres asegurar obligatoriamentedichas  garantías  a  sus  respectivos  beneficiarios.  Elartículo 2° del mismo cuerpo normativo señala:  “El Fondo\nNacional de Salud y las Instituciones de Salud Previsionaldeberán  asegurar  obligatoriamente  dichas  garantías  a  susrespectivos beneficiarios”.\nEn otras palabras, las Garantías Explícitas en Salud,están  constituidas  por  un  conjunto  de  prestacionesvinculadas  a  determinadas  enfermedades,  patologías  oproblemas  de  salud  que  obligatoriamente  deben  serproporcionadas a todos los usuarios del sistema de salud delpaís, tanto público como privado.\nSexto:  Que,  las  Garantías  Explícitas en  Salud, comoexpresamente dispone el artículo 2° de la Ley N° 19.966,constituyen  derechos  para  los  beneficiarios  tanto  delsistema público como privado de salud, y su cumplimientopuede ser exigido por éstos ante el Fondo Nacional de Saludo  las  Instituciones  de  Salud  Previsional,  la\nSuperintendencia  de  Salud  y  las  demás  instancias  quecorrespondan. \nSéptimo: Que, de acuerdo a la normativa precedentementeseñalada, el Fondo Nacional de Salud y las Isapres deben6asegurar  obligatoriamente  las  garantías  de  acceso,  lacalidad, la oportunidad y la protección financiera respectode las prestaciones asociadas a las patologías o condicionesde salud cubiertas por ley. \nOctavo: Que la patología diagnosticada al recurrente,esquizofrenia, corresponde al problema de salud N°15 del\nDecreto Supremo N° 72, de fecha 8 de septiembre del año en2022.\nEsta  normativa  previene  que,  para  que  surja  laobligación  de  la  institución  sanitaria  de  reembolsar  elvalor de un medicamento a uno de sus afiliados, es menesterque se trate de prestaciones comprendidas en su artículo3°.\nQue,  del  tenor  del  citado  artículo  3°,  es  posiblecolegir que solo la forma de presentación —no su  compuestoactivo— del medicamento cuya cobertura se reclama en autos,no figura dentro de aquellos reseñados para el tratamientode la patología que aqueja al recurrente, como tampoco enel  Arsenal  Farmacológico  para  los  Establecimientos  de\nAtención  Primaria  de  Salud,  el  que  sólo  considera,  elfármaco risperidona en comprimido y en gotas, pero no eninyección de larga duración.\nNoveno:  Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido  al  conocimiento  de  esta  Corte,  que  la  guía7clínica, citada en el considerando tercero, señala que suobjetivo es establecer recomendaciones, en base a la mejorevidencia  científica  disponible,  para  el  tratamiento  depersonas con un episodio psicótico sin diagnóstico previode esquizofrenia, para aquellos a los que por primera vezse les diagnostica esquizofrenia y para las personas quepersisten con el diagnóstico de esquizofrenia después delprimer  episodio,  en  todos  los  niveles  de  atención  delsistema público y privado de salud. Agregando que no fueelaborada  con  la  intención  de  establecer  estándares  decuidado para pacientes individuales, los cuales sólo puedenser  determinados  por  profesionales  competentes  sobre  labase de toda la información clínica respecto del caso, yestán sujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.  \nEn este orden de ideas, resulta insoslayable señalarque en esta guía se recomienda, en la situación de saluddel  paciente  de  autos,  esto  es  una  esquizofreniaparanoidea,  utilizar  un  fármaco  de  depósito,  como  elprescrito a éste, y que por lo demás corresponde a uno delos recomendados en la referida guía, que constituye uninstrumento de política pública sanitaria que no puede serdesconocido por las recurridas a estos efectos.8\nDécimo:  En mérito  de lo  razonado, el  hecho que  laforma de presentación de la citada medicina no se encuentreconsiderada  explícitamente  en  la  canasta  GES,  no  es  unargumento para negar la cobertura respectiva, puesto que lamisma  se  encuentra  recomendada  en  una  guía  de  saludpública, en la que además se sugiere la utilización defármacos depósito en casos como los del paciente de autosque no responden al medicamento oral.\nUndécimo: Que,  en  este  contexto,  el  actuar  de  larecurrida  resulta  ilegal  y  arbitrario,  toda  vez  quecontrariamente  a  lo  sostenido  por  ésta,  la  normativavigente  y  las  recomendaciones  técnicas,  no  le  impidenotorgar  el  tratamiento  requerido  como  una  prestacióncubierta por el sistema de Garantías Específicas en Salud,motivo por el cual ésta se encuentra obligada a financiarla prestación referida con el objeto de que éste acceda aun tratamiento efectivo. \nPor estas consideraciones y de conformidad con lo quedispone el  artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria, se confirma la sentencia apelada de veintiocho dediciembre de dos mil veintidós.\nAcordada con el voto en contra del Abogado Integranteseñor  Águila,  quien  estuvo  por  revocar  la  sentencia  enalzada  y  rechazar  el  recurso  de  protección,  teniendo9presente al efecto que las patologías cubiertas por las\nGarantías  Explícitas  en  Salud  son  determinadas  por  el\nMinisterio de Salud a través de decretos supremos, en losque la autoridad pública define un conjunto específico deproblemas de salud y asocia a cada uno de ellos, de manerataxativa  los  procedimientos  médicos  y  tratamientosfarmacológicos,  mediante  los  cuales  se  atenderán  dichaspatologías.  No  se  trata,  por  tanto,  de  una  coberturageneral respecto de cualquier condición de salud y de todoslos tratamientos posibles, como acontece con los planes desalud –que son complementarios, denominándose incluso deese modo- cuyas condiciones pueden convenir libremente loscotizantes  con  las  Isapres,  sino  de  una  cobertura  pre-definida  por  la  autoridad  sanitaria  para  un  númerodeterminado  de  enfermedades,  tratamientos  y  fármacos,motivo por el cual, cualquier prestación de salud distintaa  aquella  considerada  en  la  canasta  de  una  determinadapatología no puede ser exigida a la autoridad toda vez quees  el  legislador  el  que  ha  dispuesto  los  límites  alrespecto, los que se aplican sin distinción a todo tipo depaciente.  En  consecuencia,  al  no  estar  incluido  en  ellistado  de  prestaciones  específicas  el  medicamentorequerido por el recurrente, la negativa a su cobertura nopuede ser considerada ilegal ni arbitraria, toda vez que la10recurrida sólo se ha ceñido a cumplir la normativa queregula la materia.\nRedacción a cargo del Abogado Integrante señor Alcaldey la disidencia de su autor.\nRegístrese y devuélvase.\nRol N° 3.423-2023.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sra. Ángela Vivanco M., Sr.\nMario  Carroza  E.,  Sr.  Jean  Pierre  Matus  A.  y  por  los\nAbogados Integrantes Sr. Enrique Alcalde R. y Sr. PedroÁguila Y. \n",
  "texto_sentencia_anon_preview": "1\nSantiago, dieciocho de abril de dos mil veintitrés. \nVistos: \nSe reproduce la sentencia en alzada.\nY se tiene, además, presente:\nPrimero: Que, en estos autos, se recurre de protecciónen favor de Ulises, en contra de Fonasa y del Ministerio de\nSalud,  por  la  negativa  de  las  recurridas  de  otorgarcobertura  financiera  al  medicamento  denominado  Invega\nSutenna  150  mg.,  prescrito  para  tratar  la  esquizofreniaparanoide  que  lo  aqueja,  por  no  estar  en  la  nóminacorrespondiente. \nRefiere que, el recurrente se encuentra diagnosticadode esquizofrenia desde los 16 años. En septiembre de 2017procedió  a  activar  el  GES,  recibiendo  como  tratamiento\nParoxetina de 20 mg una vez al día por 30 días; Risperidona3 MG 2 comprimidos cada 24 horas/ Aripripazol 10 MG cadauno de ellos cada 24 horas 2 comprimidos de cada uno al díaen la mañana, sin embargo la forma de administración de losmismos, esto es ingesta de pastillas, no cumplió con losobjetiv",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Esquizofrenia paranoide"
  ],
  "medicamento_ss": [
    "Paliperidona / Invega Sustenna"
  ],
  "texto_sentencia": "1<br/>Santiago, dieciocho de abril de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada.<br/>Y se tiene, además, presente:<br/>Primero: Que, en estos autos, se recurre de protecciónen favor de Ulises, en contra de Fonasa y del Ministerio de<br/>Salud, por la negativa de las recurridas de otorgarcobertura financiera al medicamento denominado Invega<br/>Sutenna 150 mg., prescrito para tratar la esquizofreniaparanoide que lo aqueja, por no estar en la nóminacorrespondiente.<br/>Refiere que, el recurrente se encuentra diagnosticadode esquizofrenia desde los 16 años. En septiembre de 2017procedió a activar el GES, recibiendo como tratamiento<br/>Paroxetina de 20 mg una vez al día por 30 días; Risperidona3 MG 2 comprimidos cada 24 horas/ Aripripazol 10 MG cadauno de ellos cada 24 horas 2 comprimidos de cada uno al díaen la mañana, sin embargo la forma de administración de losmismos, esto es ingesta de pastillas, no cumplió con losobjetivos del tratamiento, siendo internado en el Hospitalpsiquiátrico Horwitz en dos oportunidades al agudizarse sucuadro. Tras su alta, el paciente y su familia, acudieronal Cosam de Las Condes, donde contactaron al doctor Alirio<br/>Pérez lo Presti, quien recomendó que se le suministrara lamedicina vía inyectable, denominada paliperidona (INVEGA2<br/>SUSTENNA) parenteral de 150 MG., puesto que es unainyección de larga duración que permanece en el torrentesanguíneo por 30 días, lo que permite que éste logreestabilizar su condición y alcance una mejora sustancial.<br/>Agrega que, tras 8 meses con el referido tratamiento, halogrado ordenar su vida diaria, ducharse, hacer su cama,ver su ropa, cocinar o quedarse solo en casa e inclusotrabajar, desempeñándose para Mago Chic Aseo industrial<br/>S.A. recibiendo un sueldo de $500.000 mensuales, el que seve destinado en un 60% a pagar su terapia.<br/>Invoca como garantías vulneradas el artículo 19 N°1 y19 N°9 de la Constitución Política de la República y apelaa la Ley N°19.966, artículo segundo inciso 3, refiriendoque la condición de salud del recurrente lo acompañará depor vida y es, entonces, un medicamento vital.<br/>Segundo: Que, en lo que toca a la pretensión hechavaler, es necesario señalar que la Resolución N° 9.773<br/>Exenta de fecha 10 de agosto de 2021, que Aprueba Arsenal<br/>Farmacológico para los Establecimientos de Atención<br/>Primaria de Salud, ubicados en el territorio de competenciadel Servicio de Salud Metropolitano Oriente, considera, enel grupo 20.03.01 Otros heterocíclicos, el fármacorisperidona en comprimido y en gotas, para dentro de otraspatologías, salud mental y demencia. 3<br/>Tercero: Que la Guías Clínicas AUGE Tratamiento depersonas desde el primer episodio de Esquizofrenia (Junio2017) Departamento de Salud Mental, Minsal, dentro de lasrecomendaciones de carácter general indican que: “Eltratamiento de las personas con esquizofrenia debe serpersonalizado en un Plan Individual de Tratamiento<br/>Integral, que se elabora en base al diagnóstico integral yen consenso con el usuario y su familia”. Agregando, encuanto al tratamiento farmacológico: “En pacientes con malaadherencia al tratamiento farmacológico oral, se debeplantear (en acuerdo con el paciente) la posibilidad deutilizar medicamentos de depósito”.<br/>En este documento, se recomienda, dentro de otrosmedicamentos, la paliperidona, que es un antipsicótico desegunda generación y que corresponde al principio activodel fármaco requerido por el recurrente de autos, el queademás, corresponde a un medicamento de depósito, esto esun antipsicótico inyectable de larga acción.<br/>Cuarto: Que, en tanto, el certificado médico de fecha19 de mayo de 2022 suscrito por el médico Alirio Pérez Lo<br/>Presti, del COSAM de la comuna de Las Condes, señalarespecto del actor: “paciente de 25 años, conocido en el<br/>COSAM de Las Condes por presentar severo cuadro de<br/>Esquizofrenia Paranoide, que sólo ha respondido de manerafavorable con el uso de paliperidona (Invega) parenteral,https://rnpi.superdesalud.gob.cl/https://rnpi.superdesalud.gob.cl/4150 mg. mensuales. EL PACIENTE CURSA CON DIAGNOSTICO<br/>ESQUIZOFRENIA GES-AUGE. Se requiere continuidad de lamedicación, la cual representa un elevado costo para lafamilia. Fue evaluado el día de hoy, evidenciando mejoríaclínica muy importante, razón por la cual consideramos sedebe gestionar el apoyo para mantener este tratamiento demanera continua, permanente e ininterrumpida”.<br/>Quinto: Que, a efectos de dilucidar la controversiaplanteada en el presente recurso, es necesario consignar quela Ley N° 19.966, publicada en el Diario Oficial el 3 deseptiembre de 2004, estableció el Régimen de Garantías en<br/>Salud. Éste, de conformidad con lo señalado en el artículo1° de dicho texto normativo, es “un instrumento deregulación sanitaria que forma parte integrante del Régimende Prestaciones de Salud a que se refiere el artículo 4° dela Ley N° 18.469, elaborado de acuerdo al Plan Nacional de<br/>Salud y a los recursos de que disponga el país. Establecerálas prestaciones de carácter promocional, preventivo,curativo, de rehabilitación y paliativo, y los programas queel Fondo Nacional de Salud deberá cubrir a sus respectivosbeneficiarios, en su modalidad de atención institucional,conforme a lo establecido en la ley N° 18.469”.<br/>Este nuevo régimen, incorporó las Garantías Explícitasen Salud (GES), las que dicen relación con el acceso, lacalidad, la oportunidad y la protección financiera con que5deben ser otorgadas las prestaciones asociadas a un númerodeterminado de patologías o condiciones de salud cuyaatención se asegura a toda la población, debiendo el Fondo<br/>Nacional de Salud y las Isapres asegurar obligatoriamentedichas garantías a sus respectivos beneficiarios. Elartículo 2° del mismo cuerpo normativo señala: “El Fondo<br/>Nacional de Salud y las Instituciones de Salud Previsionaldeberán asegurar obligatoriamente dichas garantías a susrespectivos beneficiarios”.<br/>En otras palabras, las Garantías Explícitas en Salud,están constituidas por un conjunto de prestacionesvinculadas a determinadas enfermedades, patologías oproblemas de salud que obligatoriamente deben serproporcionadas a todos los usuarios del sistema de salud delpaís, tanto público como privado.<br/>Sexto: Que, las Garantías Explícitas en Salud, comoexpresamente dispone el artículo 2° de la Ley N° 19.966,constituyen derechos para los beneficiarios tanto delsistema público como privado de salud, y su cumplimientopuede ser exigido por éstos ante el Fondo Nacional de Saludo las Instituciones de Salud Previsional, la<br/>Superintendencia de Salud y las demás instancias quecorrespondan.<br/>Séptimo: Que, de acuerdo a la normativa precedentementeseñalada, el Fondo Nacional de Salud y las Isapres deben6asegurar obligatoriamente las garantías de acceso, lacalidad, la oportunidad y la protección financiera respectode las prestaciones asociadas a las patologías o condicionesde salud cubiertas por ley.<br/>Octavo: Que la patología diagnosticada al recurrente,esquizofrenia, corresponde al problema de salud N°15 del<br/>Decreto Supremo N° 72, de fecha 8 de septiembre del año en2022.<br/>Esta normativa previene que, para que surja laobligación de la institución sanitaria de reembolsar elvalor de un medicamento a uno de sus afiliados, es menesterque se trate de prestaciones comprendidas en su artículo3°.<br/>Que, del tenor del citado artículo 3°, es posiblecolegir que solo la forma de presentación —no su compuestoactivo— del medicamento cuya cobertura se reclama en autos,no figura dentro de aquellos reseñados para el tratamientode la patología que aqueja al recurrente, como tampoco enel Arsenal Farmacológico para los Establecimientos de<br/>Atención Primaria de Salud, el que sólo considera, elfármaco risperidona en comprimido y en gotas, pero no eninyección de larga duración.<br/>Noveno: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, que la guía7clínica, citada en el considerando tercero, señala que suobjetivo es establecer recomendaciones, en base a la mejorevidencia científica disponible, para el tratamiento depersonas con un episodio psicótico sin diagnóstico previode esquizofrenia, para aquellos a los que por primera vezse les diagnostica esquizofrenia y para las personas quepersisten con el diagnóstico de esquizofrenia después delprimer episodio, en todos los niveles de atención delsistema público y privado de salud. Agregando que no fueelaborada con la intención de establecer estándares decuidado para pacientes individuales, los cuales sólo puedenser determinados por profesionales competentes sobre labase de toda la información clínica respecto del caso, yestán sujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.<br/>En este orden de ideas, resulta insoslayable señalarque en esta guía se recomienda, en la situación de saluddel paciente de autos, esto es una esquizofreniaparanoidea, utilizar un fármaco de depósito, como elprescrito a éste, y que por lo demás corresponde a uno delos recomendados en la referida guía, que constituye uninstrumento de política pública sanitaria que no puede serdesconocido por las recurridas a estos efectos.8<br/>Décimo: En mérito de lo razonado, el hecho que laforma de presentación de la citada medicina no se encuentreconsiderada explícitamente en la canasta GES, no es unargumento para negar la cobertura respectiva, puesto que lamisma se encuentra recomendada en una guía de saludpública, en la que además se sugiere la utilización defármacos depósito en casos como los del paciente de autosque no responden al medicamento oral.<br/>Undécimo: Que, en este contexto, el actuar de larecurrida resulta ilegal y arbitrario, toda vez quecontrariamente a lo sostenido por ésta, la normativavigente y las recomendaciones técnicas, no le impidenotorgar el tratamiento requerido como una prestacióncubierta por el sistema de Garantías Específicas en Salud,motivo por el cual ésta se encuentra obligada a financiarla prestación referida con el objeto de que éste acceda aun tratamiento efectivo.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de veintiocho dediciembre de dos mil veintidós.<br/>Acordada con el voto en contra del Abogado Integranteseñor Águila, quien estuvo por revocar la sentencia enalzada y rechazar el recurso de protección, teniendo9presente al efecto que las patologías cubiertas por las<br/>Garantías Explícitas en Salud son determinadas por el<br/>Ministerio de Salud a través de decretos supremos, en losque la autoridad pública define un conjunto específico deproblemas de salud y asocia a cada uno de ellos, de manerataxativa los procedimientos médicos y tratamientosfarmacológicos, mediante los cuales se atenderán dichaspatologías. No se trata, por tanto, de una coberturageneral respecto de cualquier condición de salud y de todoslos tratamientos posibles, como acontece con los planes desalud –que son complementarios, denominándose incluso deese modo- cuyas condiciones pueden convenir libremente loscotizantes con las Isapres, sino de una cobertura pre-definida por la autoridad sanitaria para un númerodeterminado de enfermedades, tratamientos y fármacos,motivo por el cual, cualquier prestación de salud distintaa aquella considerada en la canasta de una determinadapatología no puede ser exigida a la autoridad toda vez quees el legislador el que ha dispuesto los límites alrespecto, los que se aplican sin distinción a todo tipo depaciente. En consecuencia, al no estar incluido en ellistado de prestaciones específicas el medicamentorequerido por el recurrente, la negativa a su cobertura nopuede ser considerada ilegal ni arbitraria, toda vez que la10recurrida sólo se ha ceñido a cumplir la normativa queregula la materia.<br/>Redacción a cargo del Abogado Integrante señor Alcaldey la disidencia de su autor.<br/>Regístrese y devuélvase.<br/>Rol N° 3.423-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sra. Ángela Vivanco M., Sr.<br/>Mario Carroza E., Sr. Jean Pierre Matus A. y por los<br/>Abogados Integrantes Sr. Enrique Alcalde R. y Sr. PedroÁguila Y.<br/>",
  "_version_": 1836117405038805000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=aVlOQWpVdjF2MFBJRmt1MWQ5a2dRdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c6kzi",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 18-04-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 3423-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c6kzi). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}