{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-05-04T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "64943-2023",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6195271,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "6195271",
  "rol_era_ape_s": "1719-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 35840,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1719,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 64943,
  "sent__creator_s": "Natalia Catalina Escarate Andrade",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Natalia Catalina Escarate Andrade",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, cuatro de mayo de dos mil veintitrés.<br/>Al otrosí del escrito folio N° 87.905-2023: no ha lugara los alegatos solicitados.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva del fallo enalzada.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que, se ha interpuesto acción constitucional deprotección a favor del niño DENIS, naciendo el NUM000 de2020, en contra del Hospital Dr. Gustavo Fricke, del Servicio<br/>De Salud Viña del Mar-Quillota y del Fondo Nacional De Salud,por la negativa a otorgarle al niño el medicamento RISDIPLAM,para la enfermedad que padece, atrofia muscular espinal,grado 2.<br/>Al estimar la Corte de Apelaciones de Valparaíso que esel legislador quien ha dispuesto los mecanismos de coberturay financiamiento en las acciones del estado relacionadas alas prestaciones de salud, las recurridas no habrían cometidoun acto u omisión ilegal o arbitrario en su negativa, por loque decidió rechazar la acción de autos.<br/>Segundo: Que, para la reso",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, cuatro de mayo de dos mil veintitrés.\nAl otrosí del escrito folio N° 87.905-2023: no ha lugara los alegatos solicitados.\nVistos: \nSe reproduce únicamente la parte expositiva del fallo enalzada.\nY se tiene, en su lugar y además, presente:\nPrimero: Que, se ha interpuesto acción constitucional deprotección a favor del niño DENIS, naciendo el NUM000 de2020, en contra del Hospital Dr. Gustavo Fricke, del Servicio\nDe Salud Viña del Mar-Quillota y del Fondo Nacional De Salud,por la negativa a otorgarle al niño el medicamento RISDIPLAM,para la enfermedad que padece, atrofia muscular espinal,grado 2.\nAl estimar la Corte de Apelaciones de Valparaíso que esel legislador quien ha dispuesto los mecanismos de coberturay financiamiento en las acciones del estado relacionadas alas prestaciones de salud, las recurridas no habrían cometidoun acto u omisión ilegal o arbitrario en su negativa, por loque decidió rechazar la acción de autos.\nSegundo: Que, para la resolución del recurso intentado,resulta necesario consignar que el inciso cuarto del artículo1º de la Constitución Política de la República prescribe que:“El  Estado  está  al  servicio  de  la  persona  humana  y  sufinalidad  es  promover  el  bien  común,  para  lo  cual  debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidad nacional,su mayor realización espiritual y material posible, con plenorespeto  a  los  derechos  y  garantías  que  esta  Constituciónestablece”. Este deber de servicialidad aparece reiterado enel inciso primero del artículo 3º de la Ley Nº 18.575 –cuerponormativo dictado por mandato del artículo 38 de la Carta\nFundamental-,  el  cual  agrega  que  la  finalidad  de  la\nAdministración  del  Estado  es  promover  el  bien  comúnatendiendo  las  necesidades  públicas  en  forma  continua  ypermanente.\nEn tanto el N° 1 del artículo 19 de la Constitución\nPolítica estatuye que: \"La Constitución asegura a todas laspersonas: 1°.- El derecho a la vida y a la integridad físicay psíquica de la persona\".\nTercero: Que, del examen de los antecedentes aparece quela principal razón esgrimida para no otorgar el tratamientoindicado para la enfermedad que presenta la recurrente, es deorden administrativo-económico, toda vez que el medicamento“RISDIPLAM” no ha sido incluido en los decretos dictados parala determinación de los diagnósticos y tratamientos de altocosto con sistema de protección financiera contemplados en la\nLey N° 20.850, al no superar los criterios establecidos en elprocedimiento  regulado  por  ley,  el  que  cuenta  con  etapassucesivas  entre  sí  que  con  el  objeto  de  evitararbitrariedades en la toma de decisiones de política pública.\nCuarto: Que, tal como ya se ha resuelto por esta Corte(en  autos  roles  N°s.  43.250-2017,  8.523-2018,  2.494-2018,17.043-2018,  33.189-2020  y  18.451-2019,  entre  otros),  espreciso considerar que, si bien es cierto los miramientos deorden económico constituyen un factor a considerar por laautoridad pública al adoptar una decisión, no lo es menos queellas  no  debieran  invocarse  cuando  está  comprometido  elderecho a la vida y a la integridad física o psíquica de unapersona,  derecho  consagrado  en  la  norma  de  mayor  niveljerárquico  en  el  ordenamiento  jurídico,  esto  es,  en  la\nConstitución Política de la República. \nEn este orden de consideraciones, no se puede soslayarque conforme al principio de supremacía constitucional, ellaprevalece  respecto  de  los  distintos  cuerpos  normativoscitados por los recurridos –como las Leyes Nºs.  18.469 y19.966 y el Decreto con Fuerza de Ley N° 1 de 2005, del\nMinisterio de Salud, que fija un texto refundido, coordinadoy sistematizado del Decreto Ley N°2.763 de 1979, y de lasleyes números 18.933 y 18.469.\nDe  allí  que,  conforme  reza  el  inciso  primero  delartículo 6º de la Constitución Política, sus preceptos sonobligatorios para los titulares o integrantes de los órganosde Estado, incluida por cierto esta Magistratura. Si el rolde esta Corte es velar por la aplicación de las garantíasconstitucionales y de los derechos esenciales que emanan dela persona humana, ella no puede excusarse de otorgar lacautela urgente que le es requerida si el derecho a la vidase ve amenazado. Negarse a hacerlo bajo el pretexto de quenormas  de  inferior  jerarquía  se  lo  impiden,  importadesconocer que la Constitución Política de la República es lanorma jurídica a la cual el resto del ordenamiento jurídicose debe someter. \nEl  caso  en  cuestión  dice  relación  con  la  aplicacióndirecta de la Constitución Política, no con el modelamientode políticas públicas.\nQuinto: Que,  en  el  indicado  contexto,  la  negativa  aproporcionar  a  la  recurrente  el  acceso  al  fármaco“RISDIPLAM”, fundamental para el tratamiento de la patologíaque la aqueja, que ha sido prescrito por su médico tratante,quien  sobre  la  base  de  los  exámenes  que  le  ha  realizadoestima que es procedente su utilización por las perspectivaspositivas que aporta para la actora, aparece como arbitrariay, además, amenaza la garantía consagrada en el N° 1 delartículo  19  de  la  Carta  Fundamental,  puesto  que,  comoconsecuencia  de  semejante  determinación,  se  niega  en  lapráctica  el  acceso  a  un  medicamento  necesario  para  lasobrevivencia de ésta, así como para su integridad física,considerando que la patología que la afecta se encuentra enprogresión y que el medicamento que le ha sido prescritorepresenta probabilidades ciertas de aumentar su sobrevida.\nSexto: Que, establecido lo anterior, es preciso subrayarque el recurso de protección de garantías constitucionales,establecido en el artículo 20 de la Constitución Política dela  República,  constituye  una  acción  de  carácter  tutelardestinada a amparar el legítimo ejercicio de las garantías yderechos  preexistentes  que  esa  misma  disposición  enumera,facultando a los Tribunales Superiores de Justicia a adoptarlas  medidas  de  resguardo  o  providencias  que  resultennecesarias para restablecer el imperio del derecho y asegurarla  debida  protección  del  afectado  por  un  acto  u  omisiónarbitrario o ilegal que le prive, perturbe o amenace dichoejercicio.\nSéptimo:  Que,  de  lo  razonado  en  los  fundamentos  queanteceden, ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la recurrente, sobrela  base  principalmente  de  consideraciones  de  índoleeconómica,  éstos  han  incurrido  en  un  acto  arbitrario  queamenaza –y, en estricto rigor, pone en riesgo– el derecho adel niño individualizado en autos, quien no se encuentra encondiciones de adquirirlo. \nSiendo ello así, la determinación impugnada en autos nopermite a la paciente el acceso a dicho fármaco, único yexclusivo, prescrito por un especialista, para el tratamientode la patología que ella sufre. \nEn  tal  virtud,  resulta  ineludible  para  esta  Corteadoptar  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir  en  que  las  instituciones  contra  las  cuales  sedirige  el  recurso  realicen  las  gestiones  pertinentes  paraadquirir  y  suministrar  el  fármaco  identificado  como“RISDIPLAM”,  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento de la recurrente con este medicamento.\nOctavo: Que, sin embargo, es preciso dejar expresamenteasentado que, aun cuando la imposición de medidas como ladescrita precedentemente responde a una manifestación de lasatribuciones propias de este tribunal, ella no alcanza nidefine,  de  modo  alguno,  la  implementación  y  diseño  depolíticas públicas, pues tal labor excede las facultades deesta Corte y corresponde, en propiedad, a una función deotros  órganos  del  Estado,  cuya  singularización  no  cabeefectuar a este tribunal.\nPor el contrario, en el cumplimiento del mandato que leotorga  el  artículo  20  de  la  Constitución  Política  de  la\nRepública, la Corte Suprema se encuentra obligada a aplicarla Carta Fundamental –cuestión que es propia y de la esenciade la actividad jurisdiccional– y a disponer la adopción deaquellas  providencias  necesarias  para  salvaguardar  losderechos  garantizados  por  la  Constitución  Política.  Esta\nCorte no se encuentra en condiciones de modelar las políticaspúblicas  en  materia  sanitaria,  ni  como  debe  emplearse  elpresupuesto público en dicho sector –ni mucho menos pretendehacerlo–, pues, como es bien sabido, su jurisprudencia hasido consistente en señalar que ello es una cuestión quecompete a la Administración activa. \nEn otras palabras, en sede de protección, esta Cortedebe  velar  por  la  efectiva  cautela  de  los  derechosgarantizados  por  el  artículo  20  de  la  Carta  Política,cuestión que dice relación con la aplicación del ordenamientojurídico y no con el diseño de las políticas públicas delsector salud.\nNoveno:  Que, en consecuencia, y habiendo arribado estossentenciadores a la convicción de que la decisión impugnadaen  autos  infiere  un  daño  grave  y  significativo  al  niñoprotegido,  en  tanto  pone  en  serio  e  inminente  riesgo  suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección intentado.\nPor  estas  consideraciones  y  de  conformidad  con  loprevenido en el artículo 20 de la Constitución Política de la\nRepública y Auto Acordado de esta Corte sobre la materia, serevoca la sentencia de cuatro de abril de dos mil veintitrésy,  en  su  lugar,  se  declara  que  se  acoge  el  recurso  deprotección  deducido  en  estos  autos  en  contra  de  lasrecurridas,  quienes  deberán  otorgar  al  recurrente  lacobertura,  financiamiento  y  suministro  del  medicamento“RISDIPLAM”, mientras  los  médicos  tratantes  así  lodeterminen,  con  el  objeto  que  se  inicie  en  el  más  brevetiempo el tratamiento indicado. \nDesechada la indicación previa del Ministro señor Matusde oficiar a la Unidad de Políticas de Salud Informadas por\nEvidencia del Ministerio de Salud,  para que informe sobre laefectividad y necesidad del medicamento de que se trata lapresente acción.\nAcordada con el voto en contra del ministro Sr. Matus,quien estuvo por confirmar la sentencia recurrida, teniendoespecialmente las siguientes consideraciones:1° Que en el informe evacuado por el médico tratante dela  recurrente  ante  esta  Corte  se  indica  que  el  paciente“tiene la forma intermedia de atrofia muscular espinal (tipo2) con 3 copias del gen SMN2, y adquirió la marcha con apoyoa los 9 meses de vida, perdiéndola al año 1 mes de vida.\nActualmente tiene debilidad leve progresiva de extremidadesmás  significativa  en  extremidades  inferiores.  No  necesitaapoyo  ventilatorio  diurno  pero  por  la  progresión  de  suenfermedad  ahora  requiere  ventilación  nocturna  con  BPAP.\nDebido al carácter progresivo de la enfermedad de DENIS y alexistir un tratamiento de más fácil administración y de costorelativo para tratar la atrofia muscular espinal, solicito seapruebe el financiamiento de RISDIPLAM para tratar a DENISpara evitar agravamiento de la enfermedad que culminaría concurso fatal a mediano plazo”, sin describir concretamente unasituación de riesgo vital que la aqueje actualmente.2°  Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder a losolicitado  por  la  recurrente,  pues  al  negarse  el  fármacoespecíficamente requerido, no se perturba, amenaza o priva ala recurrente de su derecho a la vida o a la integridadfísica o psíquica.3° En efecto, entiende este disidente que, no existiendoun  riesgo  vital  inminente  causado  por  la  omisión  de  laautoridad que se impugna, no corresponde a los tribunales através de esta clase de recursos determinar el tratamientomédico idóneo dentro de los disponibles para la mejoría omantención de la salud de un paciente, facultad que recae enlos  especialistas  a  cargo  de  los  prestadores  de  saludcorrespondientes, atendidos los medicamentos y recursos deque dispongan.\nRegístrese y devuélvase.\nRol N° 64.943-2023\n",
  "texto_sentencia_anon_preview": "\nSantiago, cuatro de mayo de dos mil veintitrés.\nAl otrosí del escrito folio N° 87.905-2023: no ha lugara los alegatos solicitados.\nVistos: \nSe reproduce únicamente la parte expositiva del fallo enalzada.\nY se tiene, en su lugar y además, presente:\nPrimero: Que, se ha interpuesto acción constitucional deprotección a favor del niño DENIS, naciendo el NUM000 de2020, en contra del Hospital Dr. Gustavo Fricke, del Servicio\nDe Salud Viña del Mar-Quillota y del Fondo Nacional De Salud,por la negativa a otorgarle al niño el medicamento RISDIPLAM,para la enfermedad que padece, atrofia muscular espinal,grado 2.\nAl estimar la Corte de Apelaciones de Valparaíso que esel legislador quien ha dispuesto los mecanismos de coberturay financiamiento en las acciones del estado relacionadas alas prestaciones de salud, las recurridas no habrían cometidoun acto u omisión ilegal o arbitrario en su negativa, por loque decidió rechazar la acción de autos.\nSegundo: Que, para la reso",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo II"
  ],
  "medicamento_ss": [
    "Risdiplam"
  ],
  "texto_sentencia": "<br/>Santiago, cuatro de mayo de dos mil veintitrés.<br/>Al otrosí del escrito folio N° 87.905-2023: no ha lugara los alegatos solicitados.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva del fallo enalzada.<br/>Y se tiene, en su lugar y además, presente:<br/>Primero: Que, se ha interpuesto acción constitucional deprotección a favor del niño DENIS, naciendo el NUM000 de2020, en contra del Hospital Dr. Gustavo Fricke, del Servicio<br/>De Salud Viña del Mar-Quillota y del Fondo Nacional De Salud,por la negativa a otorgarle al niño el medicamento RISDIPLAM,para la enfermedad que padece, atrofia muscular espinal,grado 2.<br/>Al estimar la Corte de Apelaciones de Valparaíso que esel legislador quien ha dispuesto los mecanismos de coberturay financiamiento en las acciones del estado relacionadas alas prestaciones de salud, las recurridas no habrían cometidoun acto u omisión ilegal o arbitrario en su negativa, por loque decidió rechazar la acción de autos.<br/>Segundo: Que, para la resolución del recurso intentado,resulta necesario consignar que el inciso cuarto del artículo1º de la Constitución Política de la República prescribe que:“El Estado está al servicio de la persona humana y sufinalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidad nacional,su mayor realización espiritual y material posible, con plenorespeto a los derechos y garantías que esta Constituciónestablece”. Este deber de servicialidad aparece reiterado enel inciso primero del artículo 3º de la Ley Nº 18.575 –cuerponormativo dictado por mandato del artículo 38 de la Carta<br/>Fundamental-, el cual agrega que la finalidad de la<br/>Administración del Estado es promover el bien comúnatendiendo las necesidades públicas en forma continua ypermanente.<br/>En tanto el N° 1 del artículo 19 de la Constitución<br/>Política estatuye que: \"La Constitución asegura a todas laspersonas: 1°.- El derecho a la vida y a la integridad físicay psíquica de la persona\".<br/>Tercero: Que, del examen de los antecedentes aparece quela principal razón esgrimida para no otorgar el tratamientoindicado para la enfermedad que presenta la recurrente, es deorden administrativo-económico, toda vez que el medicamento“RISDIPLAM” no ha sido incluido en los decretos dictados parala determinación de los diagnósticos y tratamientos de altocosto con sistema de protección financiera contemplados en la<br/>Ley N° 20.850, al no superar los criterios establecidos en elprocedimiento regulado por ley, el que cuenta con etapassucesivas entre sí que con el objeto de evitararbitrariedades en la toma de decisiones de política pública.<br/>Cuarto: Que, tal como ya se ha resuelto por esta Corte(en autos roles N°s. 43.250-2017, 8.523-2018, 2.494-2018,17.043-2018, 33.189-2020 y 18.451-2019, entre otros), espreciso considerar que, si bien es cierto los miramientos deorden económico constituyen un factor a considerar por laautoridad pública al adoptar una decisión, no lo es menos queellas no debieran invocarse cuando está comprometido elderecho a la vida y a la integridad física o psíquica de unapersona, derecho consagrado en la norma de mayor niveljerárquico en el ordenamiento jurídico, esto es, en la<br/>Constitución Política de la República.<br/>En este orden de consideraciones, no se puede soslayarque conforme al principio de supremacía constitucional, ellaprevalece respecto de los distintos cuerpos normativoscitados por los recurridos –como las Leyes Nºs. 18.469 y19.966 y el Decreto con Fuerza de Ley N° 1 de 2005, del<br/>Ministerio de Salud, que fija un texto refundido, coordinadoy sistematizado del Decreto Ley N°2.763 de 1979, y de lasleyes números 18.933 y 18.469.<br/>De allí que, conforme reza el inciso primero delartículo 6º de la Constitución Política, sus preceptos sonobligatorios para los titulares o integrantes de los órganosde Estado, incluida por cierto esta Magistratura. Si el rolde esta Corte es velar por la aplicación de las garantíasconstitucionales y de los derechos esenciales que emanan dela persona humana, ella no puede excusarse de otorgar lacautela urgente que le es requerida si el derecho a la vidase ve amenazado. Negarse a hacerlo bajo el pretexto de quenormas de inferior jerarquía se lo impiden, importadesconocer que la Constitución Política de la República es lanorma jurídica a la cual el resto del ordenamiento jurídicose debe someter.<br/>El caso en cuestión dice relación con la aplicacióndirecta de la Constitución Política, no con el modelamientode políticas públicas.<br/>Quinto: Que, en el indicado contexto, la negativa aproporcionar a la recurrente el acceso al fármaco“RISDIPLAM”, fundamental para el tratamiento de la patologíaque la aqueja, que ha sido prescrito por su médico tratante,quien sobre la base de los exámenes que le ha realizadoestima que es procedente su utilización por las perspectivaspositivas que aporta para la actora, aparece como arbitrariay, además, amenaza la garantía consagrada en el N° 1 delartículo 19 de la Carta Fundamental, puesto que, comoconsecuencia de semejante determinación, se niega en lapráctica el acceso a un medicamento necesario para lasobrevivencia de ésta, así como para su integridad física,considerando que la patología que la afecta se encuentra enprogresión y que el medicamento que le ha sido prescritorepresenta probabilidades ciertas de aumentar su sobrevida.<br/>Sexto: Que, establecido lo anterior, es preciso subrayarque el recurso de protección de garantías constitucionales,establecido en el artículo 20 de la Constitución Política dela República, constituye una acción de carácter tutelardestinada a amparar el legítimo ejercicio de las garantías yderechos preexistentes que esa misma disposición enumera,facultando a los Tribunales Superiores de Justicia a adoptarlas medidas de resguardo o providencias que resultennecesarias para restablecer el imperio del derecho y asegurarla debida protección del afectado por un acto u omisiónarbitrario o ilegal que le prive, perturbe o amenace dichoejercicio.<br/>Séptimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que, con la negativa delos recurridos a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la recurrente, sobrela base principalmente de consideraciones de índoleeconómica, éstos han incurrido en un acto arbitrario queamenaza –y, en estricto rigor, pone en riesgo– el derecho adel niño individualizado en autos, quien no se encuentra encondiciones de adquirirlo.<br/>Siendo ello así, la determinación impugnada en autos nopermite a la paciente el acceso a dicho fármaco, único yexclusivo, prescrito por un especialista, para el tratamientode la patología que ella sufre.<br/>En tal virtud, resulta ineludible para esta Corteadoptar las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que las instituciones contra las cuales sedirige el recurso realicen las gestiones pertinentes paraadquirir y suministrar el fármaco identificado como“RISDIPLAM”, mientras los médicos tratantes así lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento de la recurrente con este medicamento.<br/>Octavo: Que, sin embargo, es preciso dejar expresamenteasentado que, aun cuando la imposición de medidas como ladescrita precedentemente responde a una manifestación de lasatribuciones propias de este tribunal, ella no alcanza nidefine, de modo alguno, la implementación y diseño depolíticas públicas, pues tal labor excede las facultades deesta Corte y corresponde, en propiedad, a una función deotros órganos del Estado, cuya singularización no cabeefectuar a este tribunal.<br/>Por el contrario, en el cumplimiento del mandato que leotorga el artículo 20 de la Constitución Política de la<br/>República, la Corte Suprema se encuentra obligada a aplicarla Carta Fundamental –cuestión que es propia y de la esenciade la actividad jurisdiccional– y a disponer la adopción deaquellas providencias necesarias para salvaguardar losderechos garantizados por la Constitución Política. Esta<br/>Corte no se encuentra en condiciones de modelar las políticaspúblicas en materia sanitaria, ni como debe emplearse elpresupuesto público en dicho sector –ni mucho menos pretendehacerlo–, pues, como es bien sabido, su jurisprudencia hasido consistente en señalar que ello es una cuestión quecompete a la Administración activa.<br/>En otras palabras, en sede de protección, esta Cortedebe velar por la efectiva cautela de los derechosgarantizados por el artículo 20 de la Carta Política,cuestión que dice relación con la aplicación del ordenamientojurídico y no con el diseño de las políticas públicas delsector salud.<br/>Noveno: Que, en consecuencia, y habiendo arribado estossentenciadores a la convicción de que la decisión impugnadaen autos infiere un daño grave y significativo al niñoprotegido, en tanto pone en serio e inminente riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado.<br/>Por estas consideraciones y de conformidad con loprevenido en el artículo 20 de la Constitución Política de la<br/>República y Auto Acordado de esta Corte sobre la materia, serevoca la sentencia de cuatro de abril de dos mil veintitrésy, en su lugar, se declara que se acoge el recurso deprotección deducido en estos autos en contra de lasrecurridas, quienes deberán otorgar al recurrente lacobertura, financiamiento y suministro del medicamento“RISDIPLAM”, mientras los médicos tratantes así lodeterminen, con el objeto que se inicie en el más brevetiempo el tratamiento indicado.<br/>Desechada la indicación previa del Ministro señor Matusde oficiar a la Unidad de Políticas de Salud Informadas por<br/>Evidencia del Ministerio de Salud, para que informe sobre laefectividad y necesidad del medicamento de que se trata lapresente acción.<br/>Acordada con el voto en contra del ministro Sr. Matus,quien estuvo por confirmar la sentencia recurrida, teniendoespecialmente las siguientes consideraciones:1° Que en el informe evacuado por el médico tratante dela recurrente ante esta Corte se indica que el paciente“tiene la forma intermedia de atrofia muscular espinal (tipo2) con 3 copias del gen SMN2, y adquirió la marcha con apoyoa los 9 meses de vida, perdiéndola al año 1 mes de vida.<br/>Actualmente tiene debilidad leve progresiva de extremidadesmás significativa en extremidades inferiores. No necesitaapoyo ventilatorio diurno pero por la progresión de suenfermedad ahora requiere ventilación nocturna con BPAP.<br/>Debido al carácter progresivo de la enfermedad de DENIS y alexistir un tratamiento de más fácil administración y de costorelativo para tratar la atrofia muscular espinal, solicito seapruebe el financiamiento de RISDIPLAM para tratar a DENISpara evitar agravamiento de la enfermedad que culminaría concurso fatal a mediano plazo”, sin describir concretamente unasituación de riesgo vital que la aqueje actualmente.2° Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder a losolicitado por la recurrente, pues al negarse el fármacoespecíficamente requerido, no se perturba, amenaza o priva ala recurrente de su derecho a la vida o a la integridadfísica o psíquica.3° En efecto, entiende este disidente que, no existiendoun riesgo vital inminente causado por la omisión de laautoridad que se impugna, no corresponde a los tribunales através de esta clase de recursos determinar el tratamientomédico idóneo dentro de los disponibles para la mejoría omantención de la salud de un paciente, facultad que recae enlos especialistas a cargo de los prestadores de saludcorrespondientes, atendidos los medicamentos y recursos deque dispongan.<br/>Regístrese y devuélvase.<br/>Rol N° 64.943-2023<br/>",
  "_version_": 1836117418520346600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=VmhUQkRjTmZ2TjFIekVwZ21BdlVBZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dig42",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 04-05-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 64943-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dig42). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}