{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-05-17T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "25957-2023",
  "organismo_ss": [
    "Superintendencia de Seguridad Social (SUSESO)"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6226625,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "6226625",
  "rol_era_ape_s": "172150-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 46080,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 172150,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 25957,
  "sent__creator_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, diecisiete de mayo de dos mil veintitrés.     Vistos: <br/>Se reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional, los que se eliminan.<br/>Y se tiene además presente:       Primero: Que, la parte recurrente dedujo acciónconstitucional en contra de la institución recurrida, porhaber dictado ésta última, de manera ilegal y arbitraria, laresolución que confirmó el rechazo de sus licencias médicaspor las patologías que detalla. Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.<br/>Agrega que, la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad laboral carece de fundamento legal y, enconsecuencia, su derecho a licencias médicas y al subsidiode incapacidad laboral no reúnen la cond",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, diecisiete de mayo  de dos mil veintitrés.     Vistos: \nSe reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional, los que se eliminan.\nY se tiene además presente:       Primero: Que,  la  parte  recurrente  dedujo  acciónconstitucional en contra de la institución recurrida, porhaber dictado ésta última, de manera ilegal y arbitraria, laresolución que confirmó el rechazo de sus licencias médicaspor las patologías que detalla.     Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.\nAgrega que, la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad  laboral  carece  de  fundamento  legal  y,  enconsecuencia, su derecho a licencias médicas y al subsidiode  incapacidad  laboral  no  reúnen  la  condición  deindubitados.      Tercero:  Que,  para  los  fines  de  solucionar  lacontroversia  planteada,  es  preciso  traer  a  colación  elartículo  16  del  Decreto  Supremo  N°  3,  que  aprueba  el\nReglamento  de  Autorización  de  Licencias  Médicas  por  las\nCOMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias\nMédicas o la Isapre, en su caso, podrán rechazar o aprobarlas  licencias  médicas;  reducir  o  ampliar  el  período  dereposo  solicitado  o  cambiarlo  de  total  a  parcial  yviceversa. En todos estos casos se dejará constancia de laresolución o pronunciamiento respectivo, con los fundamentostenidos a la vista para adoptar la medida, en el formulariodigital o de papel de la respectiva licencia”, como asimismolo ordenado en su  artículo 21:  “Para el mejor acierto delas autorizaciones, rechazos, reducción o ampliación de losperíodos de reposo solicitados y otras modificaciones a laslicencias, la Compin, la Unidad de Licencias Médicas o la\nISAPRE correspondiente, podrán disponer de acuerdo con susmedios, alguna de las siguientes medidas:   a)  Practicar  o  solicitar  nuevos  exámenes  ointerconsultas;b)  Disponer  que  se  visite  al  trabajador  en  su  domicilio o lugar de reposo indicado en el formulario de licencia,  por  el  funcionario  que  se  designe;    c)  Solicitar  al  empleador  el  envío  de  informes  o  antecedentes complementarios de carácter administrativo,  laboral  o  previsional  del  trabajador;    d)  Solicitar  al  profesional  que  haya  expedido  la  licencia  médica  que  informe  sobre  los  antecedentes  clínicos  complementarios  que  obren  en  su  conocimiento,  relativos  a  la  salud  del  trabajador;    e)  Disponer  cualquier  otra  medida  informativa  que  permita una mejor resolución de la licencia médica.\nSin  perjuicio  de  lo  anterior  la  Compin,  deberárequerir todos los demás antecedentes y exámenes que el\nMinisterio de Salud ordene solicitar, respecto de aquellaspatologías  específicas  que  éste  señale,  para  que  lalicencia pueda ser visada por períodos superiores a los queesa Secretaría de Estado determine.”      Cuarto: Que, conforme dan cuenta los antecedentes deautos,  la  decisión  adoptada  por  la  recurrida  se  apoyaúnicamente  en  la  revisión  por  un  facultativo  de  sudependencia  de  la  información  contenida  en  la  licenciarechazada,  sin  que  conste  que  la  COMPIN,  la  Unidad  de\nLicencias Médicas  o la Isapre respectiva,  hayan ordenadorealizar  alguna  de  las  medidas  indicadas  en  el  citadoartículo 21 del Reglamento, previstas precisamente para elcaso de que, tras dicha revisión preliminar de la licenciaque se trate, se decida rechazarla o disminuir el tiempo dereposo indicado en ella.\nQuinto: Que, de este modo, al basarse  el ejercicio dela facultad de rechazar una licencia médica únicamente en larevisión  de  la  información  contenida  en  el  documentorechazado, sin que se haya tomado previamente alguna de lasmedidas  que  permiten,  según  el  Reglamento  aplicable,fundamentar ese  rechazo,  la  decisión  recurrida carece desustento y deviene en un acto meramente discrecional de larecurrida  y,  por  ende,  arbitrario  y  contrario  a  nuestroordenamiento jurídico.\nSexto: Que, establecido lo anterior, no escapa a esta\nCorte la constatación de que  la  arbitrariedad impugnada,esto es, la falta de realización previa al rechazo de unalicencia médica de alguna de las medidas señaladas en elartículo  21  del  Decreto  Supremo  N°  3  que  aprueba  el\nReglamento  de  Autorización  de  Licencias  Médicas  por  las\nCOMPIN e Instituciones de Salud Previsional, no es un actoaislado  e  individual,  acotado  al  presente  recurso  deprotección, sino que se ha generalizado por parte de laautoridad, lo que ha provocado una excesiva judicializacióny la consiguiente dilatación excesiva de un conflicto que,sobre  la  base  de  la  normativa  referida,  podría  seroportunamente zanjado por aquella.\nSéptimo: Que, en virtud de lo razonado y con el fin dedar  adecuada  protección  al  recurrente  y  a  todos  quienesresultan afectados por el actuar de la recurrida, con plenorespeto del principio de igualdad consagrado en el artículo19 N°2 de la Constitución Política de la República, esta\nCorte deberá declarar como ilegal y arbitrario el hecho quela  recurrida  no  ejecute  alguna  o  todas  las  accionescontempladas en el artículo 21 del Decreto Supremo N° 3 queaprueba el Reglamento de Autorización de Licencias Médicas,a efectos de determinar el efectivo estado de salud de losafiliados,  ordenando las medidas que se indicarán en loresolutivo  para  restablecer  el  imperio  del  derecho,  deconformidad con las facultades conferidas en el artículo 20de la Carta Fundamental. \nPor  estas  consideraciones  y  de  conformidad,igualmente,  con  lo  previsto  en  el  artículo  20  de  la\nConstitución Política de la República y el Auto Acordado deesta  Corte  sobre  la  materia,  se   revoca  la sentenciaapelada, y en su lugar se acoge el recurso de protección deautos, con costas y se dispone lo siguiente: 1) Que, se dejan sin efecto las resoluciones de rechazode licencias médicas de la actora, en las que no se hayapracticado  la  efectiva  evaluación  de  su  procedencia  oduración a través de alguna de las medidas señaladas en elartículo  21  del Decreto  Supremo  N°  3,  que  aprueba  el\nReglamento de Autorización de Licencias Médicas;2) En su lugar, se deberá disponer la realización a labrevedad de la evaluación de las licencia médicas de autos,procediendo  la  recurrida  a  emitir  una  nueva  resoluciónfundada  en  alguno  de  los  antecedentes  señalados  en  elartículo  21  del Decreto  Supremo  N°  3,  que  aprueba  el\nReglamento de Autorización de Licencias Médicas en un plazomáximo de 60 días.3) La Superintendencia de Seguridad Social deberá, enlo sucesivo y en todos los casos en que se discuta laprocedencia  y  tiempo  de  reposo  de  una  licencia  médica,verificar  que  la  Comisión  de  Medicina  Preventiva  e\nInvalidez,  la  Unidad  de  Licencias  Médicas  o  la  Isaprecorrespondiente al domicilio  de  la  parte recurrente hayarealizado  una  evaluación  efectiva  de  aquella,  mediantealguna de las medidas contempladas en el artículo 21 del\nDecreto  Supremo  N°  3,  que  aprueba  el  Reglamento  de\nAutorización  de  Licencias  Médicas  y,  en  caso  contrario,ordenar  que  así  se  haga,  previo  a  pronunciarsedefinitivamente acerca de su procedencia o el tiempo dereposo indicados.4) Que, no se condena en costas a la recurrida, por nohaber sido totalmente vencida. \nRegístrese y devuélvase.\nRol N° 25.957-2023.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sra. Angela Vivanco M., Sr.\nJean Pierre Matus A., Sr. Juan Manuel Muñoz Pardo y los\nAbogados Integrantes Sr. Enrique Alcalde R. y la Sra. María\nAngélica Benavides C. Santiago, 17 de mayo de 2023.\nAutoriza el Ministro de Fe de la Excma. Corte Suprema.\nEn  Santiago,  a  diecisiete  de  mayo  de  dos  milveintitrés, notifiqué en Secretaría por el Estado Diario laresolución precedente. \n",
  "texto_sentencia_anon_preview": "\nSantiago, diecisiete de mayo  de dos mil veintitrés.     Vistos: \nSe reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional, los que se eliminan.\nY se tiene además presente:       Primero: Que,  la  parte  recurrente  dedujo  acciónconstitucional en contra de la institución recurrida, porhaber dictado ésta última, de manera ilegal y arbitraria, laresolución que confirmó el rechazo de sus licencias médicaspor las patologías que detalla.     Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.\nAgrega que, la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad  laboral  carece  de  fundamento  legal  y,  enconsecuencia, su derecho a licencias médicas y al subsidiode  incapacidad  laboral  no  reúnen  la  cond",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Licencias médicas"
  ],
  "texto_sentencia": "<br/>Santiago, diecisiete de mayo de dos mil veintitrés.     Vistos: <br/>Se reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional, los que se eliminan.<br/>Y se tiene además presente:       Primero: Que, la parte recurrente dedujo acciónconstitucional en contra de la institución recurrida, porhaber dictado ésta última, de manera ilegal y arbitraria, laresolución que confirmó el rechazo de sus licencias médicaspor las patologías que detalla. Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.<br/>Agrega que, la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad laboral carece de fundamento legal y, enconsecuencia, su derecho a licencias médicas y al subsidiode incapacidad laboral no reúnen la condición deindubitados. Tercero:  Que, para los fines de solucionar lacontroversia planteada, es preciso traer a colación elartículo 16 del Decreto Supremo N° 3, que aprueba el<br/>Reglamento de Autorización de Licencias Médicas por las<br/>COMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias<br/>Médicas o la Isapre, en su caso, podrán rechazar o aprobarlas licencias médicas; reducir o ampliar el período dereposo solicitado o cambiarlo de total a parcial yviceversa. En todos estos casos se dejará constancia de laresolución o pronunciamiento respectivo, con los fundamentostenidos a la vista para adoptar la medida, en el formulariodigital o de papel de la respectiva licencia”, como asimismolo ordenado en su artículo 21: “Para el mejor acierto delas autorizaciones, rechazos, reducción o ampliación de losperíodos de reposo solicitados y otras modificaciones a laslicencias, la Compin, la Unidad de Licencias Médicas o la<br/>ISAPRE correspondiente, podrán disponer de acuerdo con susmedios, alguna de las siguientes medidas: a) Practicar o solicitar nuevos exámenes ointerconsultas;b) Disponer que se visite al trabajador en su domicilio o lugar de reposo indicado en el formulario de licencia, por el funcionario que se designe; c) Solicitar al empleador el envío de informes o antecedentes complementarios de carácter administrativo, laboral o previsional del trabajador; d) Solicitar al profesional que haya expedido la licencia médica que informe sobre los antecedentes clínicos complementarios que obren en su conocimiento, relativos a la salud del trabajador; e) Disponer cualquier otra medida informativa que permita una mejor resolución de la licencia médica.<br/>Sin perjuicio de lo anterior la Compin, deberárequerir todos los demás antecedentes y exámenes que el<br/>Ministerio de Salud ordene solicitar, respecto de aquellaspatologías específicas que éste señale, para que lalicencia pueda ser visada por períodos superiores a los queesa Secretaría de Estado determine.”      Cuarto: Que, conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida se apoyaúnicamente en la revisión por un facultativo de sudependencia de la información contenida en la licenciarechazada, sin que conste que la COMPIN, la Unidad de<br/>Licencias Médicas o la Isapre respectiva, hayan ordenadorealizar alguna de las medidas indicadas en el citadoartículo 21 del Reglamento, previstas precisamente para elcaso de que, tras dicha revisión preliminar de la licenciaque se trate, se decida rechazarla o disminuir el tiempo dereposo indicado en ella.<br/>Quinto: Que, de este modo, al basarse el ejercicio dela facultad de rechazar una licencia médica únicamente en larevisión de la información contenida en el documentorechazado, sin que se haya tomado previamente alguna de lasmedidas que permiten, según el Reglamento aplicable,fundamentar ese rechazo, la decisión recurrida carece desustento y deviene en un acto meramente discrecional de larecurrida y, por ende, arbitrario y contrario a nuestroordenamiento jurídico.<br/>Sexto: Que, establecido lo anterior, no escapa a esta<br/>Corte la constatación de que la arbitrariedad impugnada,esto es, la falta de realización previa al rechazo de unalicencia médica de alguna de las medidas señaladas en elartículo 21 del Decreto Supremo N° 3 que aprueba el<br/>Reglamento de Autorización de Licencias Médicas por las<br/>COMPIN e Instituciones de Salud Previsional, no es un actoaislado e individual, acotado al presente recurso deprotección, sino que se ha generalizado por parte de laautoridad, lo que ha provocado una excesiva judicializacióny la consiguiente dilatación excesiva de un conflicto que,sobre la base de la normativa referida, podría seroportunamente zanjado por aquella.<br/>Séptimo: Que, en virtud de lo razonado y con el fin dedar adecuada protección al recurrente y a todos quienesresultan afectados por el actuar de la recurrida, con plenorespeto del principio de igualdad consagrado en el artículo19 N°2 de la Constitución Política de la República, esta<br/>Corte deberá declarar como ilegal y arbitrario el hecho quela recurrida no ejecute alguna o todas las accionescontempladas en el artículo 21 del Decreto Supremo N° 3 queaprueba el Reglamento de Autorización de Licencias Médicas,a efectos de determinar el efectivo estado de salud de losafiliados, ordenando las medidas que se indicarán en loresolutivo para restablecer el imperio del derecho, deconformidad con las facultades conferidas en el artículo 20de la Carta Fundamental.<br/>Por estas consideraciones y de conformidad,igualmente, con lo previsto en el artículo 20 de la<br/>Constitución Política de la República y el Auto Acordado deesta Corte sobre la materia, se   revoca  la sentenciaapelada, y en su lugar se acoge el recurso de protección deautos, con costas y se dispone lo siguiente: 1) Que, se dejan sin efecto las resoluciones de rechazode licencias médicas de la actora, en las que no se hayapracticado la efectiva evaluación de su procedencia oduración a través de alguna de las medidas señaladas en elartículo 21 del Decreto Supremo N° 3, que aprueba el<br/>Reglamento de Autorización de Licencias Médicas;2) En su lugar, se deberá disponer la realización a labrevedad de la evaluación de las licencia médicas de autos,procediendo la recurrida a emitir una nueva resoluciónfundada en alguno de los antecedentes señalados en elartículo 21 del Decreto Supremo N° 3, que aprueba el<br/>Reglamento de Autorización de Licencias Médicas en un plazomáximo de 60 días.3) La Superintendencia de Seguridad Social deberá, enlo sucesivo y en todos los casos en que se discuta laprocedencia y tiempo de reposo de una licencia médica,verificar que la Comisión de Medicina Preventiva e<br/>Invalidez, la Unidad de Licencias Médicas o la Isaprecorrespondiente al domicilio de la parte recurrente hayarealizado una evaluación efectiva de aquella, mediantealguna de las medidas contempladas en el artículo 21 del<br/>Decreto Supremo N° 3, que aprueba el Reglamento de<br/>Autorización de Licencias Médicas y, en caso contrario,ordenar que así se haga, previo a pronunciarsedefinitivamente acerca de su procedencia o el tiempo dereposo indicados.4) Que, no se condena en costas a la recurrida, por nohaber sido totalmente vencida.<br/>Regístrese y devuélvase.<br/>Rol N° 25.957-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sra. Angela Vivanco M., Sr.<br/>Jean Pierre Matus A., Sr. Juan Manuel Muñoz Pardo y los<br/>Abogados Integrantes Sr. Enrique Alcalde R. y la Sra. María<br/>Angélica Benavides C. Santiago, 17 de mayo de 2023.<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/>En Santiago, a diecisiete de mayo de dos milveintitrés, notifiqué en Secretaría por el Estado Diario laresolución precedente.<br/>",
  "_version_": 1836117423287173000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=WktRWW11aEZGcE5WZ1N6bXlGRkd1UT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dix3a",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 17-05-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 25957-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dix3a). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}