{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-08-10T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "130206-2023",
  "organismo_ss": [
    "Isapre Nueva Masvida S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "AEDO/ISAPRE NUEVA MASVIDA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6599163,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "6599163",
  "rol_era_ape_s": "3443-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 46592,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 3443,
  "era_corte_i": 2023,
  "sent__organismos_s": "Nueva Masvida S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 130206,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__NWORD_i": 3000,
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 15,
  "texto_sentencia_preview": "Santiago, diez de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos quinto a duodécimo que se eliminan.<br/><br/>Y se tiene en su lugar, y además, presente:<br/>Primero: Que en estos autos Andrés Felipe Aedo Johnston, interpone recurso de protección en contra de la Isapre Nueva Masvida, por el acto ilegal y arbitrario relativo a modificar injustificada y unilateralmente el precio base de su plan de salud, alzando el mismo, afectando con ello las garantías constitucionales del artículo 19 de la Constitución Política de la República que especifica en su recurso.<br/><br/>Solicita, se ordene a la recurrida dejar sin efecto el alza del precio base de su plan de salud, con costas.<br/><br/>Segundo: La Corte de Apelaciones de Santiago rechazó el recurso de protección concluyendo que el actuar de la recurrida se ajustó a la legalidad vigente.<br/><br/>Tercero: Que la recurrente de protección señala, en su apelación, que el fallo resulta agraviante, toda vez que el p",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 16500,
  "tematica_ss": [
    "Aumento plan base (Ley 21.350) 2023-2024"
  ],
  "texto_sentencia": "Santiago, diez de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce la sentencia en alzada con excepción de sus fundamentos quinto a duodécimo que se eliminan.<br/><br/>Y se tiene en su lugar, y además, presente:<br/>Primero: Que en estos autos Andrés Felipe Aedo Johnston, interpone recurso de protección en contra de la Isapre Nueva Masvida, por el acto ilegal y arbitrario relativo a modificar injustificada y unilateralmente el precio base de su plan de salud, alzando el mismo, afectando con ello las garantías constitucionales del artículo 19 de la Constitución Política de la República que especifica en su recurso.<br/><br/>Solicita, se ordene a la recurrida dejar sin efecto el alza del precio base de su plan de salud, con costas.<br/><br/>Segundo: La Corte de Apelaciones de Santiago rechazó el recurso de protección concluyendo que el actuar de la recurrida se ajustó a la legalidad vigente.<br/><br/>Tercero: Que la recurrente de protección señala, en su apelación, que el fallo resulta agraviante, toda vez que el porcentaje máximo de ajuste es un referente, no una carta libre de ajuste a ese valor, debiendo en cada caso explicarse si dicho caso aplica para ser ajustado al máximo, lo que obliga a la Isapre a una justificación específica en particular, esto es, el resultado individual de cada Isapre, costos reales de cada Isapre y situación concreta de cada afiliado, puesto que debe justificar por qué a ese afiliado específico debe aplicarse el máximo, lo que no se cumple en el presente caso por la recurrida.<br/><br/>Cuarto: Que, a efectos de dilucidar la controversia planteada en el presente recurso es necesario consignar que el inciso tercero del artículo 197 del D.F.L. N° 1 de 2005, del Ministerio de Salud, dispone que: “Anualmente, las Instituciones podrán revisar los contratos de salud, pudiendo sólo modificar el precio base del plan, con las limitaciones a que se refiere el artículo 198, en condiciones generales que no importen discriminación entre los afiliados de un mismo plan”.<br/><br/>Por su parte, dicho artículo 198 establece que: “Las modificaciones a los precios bases de los planes de salud se sujetarán a las siguientes reglas:<br/>1. El Superintendente de Salud fijará mediante resolución, anualmente, un indicador que será un máximo para las instituciones de Salud Previsional que apliquen una variación porcentual al precio bases de sus planes de salud, conforme al procedimiento que se establece en el numeral siguiente.<br/><br/>2. Para determinar el valor anual del indicador, el Superintendente de Salud deberá seguir el siguiente procedimiento:<br/>a) Anualmente, la Superintendencia de Salud deberá calcular los índices de variación de los costos de las prestaciones de salud, de variación de la frecuencia de uso experimentada por las mismas y de variación del costo en subsidios de incapacidad laboral del sistema privado de salud. Asimismo, deberá incorporar en el cálculo el costo de las nuevas prestaciones y la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA y cualquier otro elemento que sirva para incentivar la contención de costos del gasto de salud.<br/><br/>Un decreto supremo dictado por el Ministerio de Salud y suscrito además por el Ministerio de Economía, Fomento y Turismo, que se revisará al menos cada tres años, aprobará la norma técnica que determine el algoritmo de cálculo para determinar el indicador propuesto, estableciendo, al menos, la ponderación de los factores que sirvan para el cálculo del indicador, en especial los señalados en el párrafo precedente.<br/><br/>b) Para estos efectos, la Superintendencia de Salud validará mensualmente los registros de prestaciones y sus frecuencias, cartera de beneficiarios y subsidios por incapacidad laboral enviados por las Instituciones de Salud Previsional. Se considerará como período de referencia del indicador a que se refiere el numeral 1 de este artículo, los meses de enero a diciembre de al menos dos años anteriores a la publicación del mismo. Sin perjuicio de lo anterior, la Superintendencia podrá requerir del Fondo Nacional de Salud, del Ministerio de Salud y de los demás organismos públicos, instituciones privadas de salud y prestadores de salud, toda información agregada o desagregada, registro o dato que sea necesario para el correcto cálculo del indicador. Los datos personales que sean obtenidos en este proceso estarán bajo la protección de la ley N.° 19.628, sobre protección de la vida privada.<br/><br/>c) En el proceso de validación de los registros, la Superintendencia de Salud tendrá amplias facultades para requerir de las Instituciones de Salud Previsional y de los prestadores de salud toda la información financiera, contable y operativa que se precise para la correcta construcción del indicador y cualquier otra información que requiera para dichos efectos.<br/><br/>d) Durante los primeros diez días corridos del mes de marzo de cada año, el Superintendente de Salud dictará una resolución que contendrá el índice de variación porcentual que se aplicará como máximo a los precios base de los planes de salud. Dicha resolución deberá publicarse en el Diario Oficial y en la página web de la Superintendencia de Salud.<br/><br/>El índice porcentual así fijado se entenderá justificado para todos los efectos legales.<br/><br/>e) En el plazo de quince días corridos, contado desde la publicación del indicador a que se refiere la letra anterior, las Isapres deberán informar a la Superintendencia de Salud su decisión de aumentar o no el precio del precio base de los planes de salud y, en caso de que decidan aumentarlo, el porcentaje de ajuste informado será aquel que aplicarán a todos sus planes de salud, el que en ningún caso podrá ser superior al indicador calculado por la Superintendencia de Salud.<br/><br/>En el evento de que el indicador sea negativo, las Isapres no podrán subir el precio.<br/><br/>Los nuevos precios entrarán en vigencia a partir del mes de junio de cada año, con excepción de aquellos planes que a dicha fecha tengan menos de un año, de aquellos expresados en la cotización legal voluntaria y de aquellos que se rigen de acuerdo a lo dispuesto en el artículo 200 de este cuerpo legal.”<br/>A continuación, el artículo 198 bis de dicho cuerpo legal establece: “Para que las Isapres puedan efectuar una variación en el precio de los planes de salud, conforme a lo establecido en el artículo precedente, deberán haber dado estricto cumplimiento, en el año precedente a la vigencia del referido indicador, a la normativa relacionada con el Plan Preventivo de Isapres establecido por la Intendencia de Fondos y Seguros Previsionales de la Superintendencia de Salud, así como a las metas de cobertura para el examen de medicina preventiva, en conformidad con lo establecido en el artículo 138 de esta ley, en ambos casos de acuerdo a las normas de general aplicación que dicte la Superintendencia de Salud al respecto, pudiendo establecer cumplimientos parciales, que no podrán ser inferiores al 50 por ciento de la establecida en el decreto respectivo. Ambas obligaciones deberán ser acreditadas por los organismos que tengan convenios vigentes con la Superintendencia de Salud, en el mes de enero del año en que se aplique el indicador señalado, lo que será fiscalizado por la Superintendencia de Salud. En caso de alerta sanitaria, el Superintendente de Salud podrá rebajar prudencialmente las metas asignadas”.<br/><br/>Quinto: Que, la Resolución Exenta N° 276 de fecha 7 de marzo de 2023, dictada por la Superintendencia de Salud en cumplimiento de lo ordenado en el artículo 198 del cuerpo legal que se viene citando, procedió a determinar el porcentaje máximo de ajuste que las instituciones de salud previsional deberán considerar en las adecuaciones de precio de los planes bases, el que conforme a la norma técnica N° 220 del algoritmo de cálculo del ICSA, aprobada por el Decreto Exento N° 20 de 8 de marzo de 2022, de los Ministerios de Salud y de Economía, Fomento y Turismo, se fijó en un 2,6%.<br/><br/>Sexto: Que, por su parte, la Circular IF/N° 425 de fecha 9 de marzo de 2023, dictada por la Superintendencia de Salud, cuyo objetivo es establecer parámetros técnicos y objetivos para el cumplimiento del deber de información que recae sobre las Isapres de acuerdo al artículo 198 letra e) de la norma que se viene citando, para el proceso de adecuación del año 2023, señala que en el ejercicio de las facultades que le otorga la ley y sobre la base de lo reconocido en los fallos dictados por esta Corte en los meses de agosto y septiembre de 2022, en relación al proceso de adecuación del año 2022-2023, en los que se reconoce la facultad de verificar si los fundamentos invocados por las isapres para justificar el alza anual del precio base, se ajusta a los parámetros legales.<br/><br/>Al respecto, se dispone que ésta, para aumentar el precio base de todos sus planes de salud, deberá informar el porcentaje de ajuste que aplicará a todos ellos, que en ningún caso podrá ser superior al indicador calculado por la Superintendencia. Agrega que la decisión de éstas debe ser motivada, debiendo informarse las justificaciones, conforme a los parámetros que se establecen en este instructivo.<br/><br/>En cuanto a la fuente de datos, señala la Superintendencia de Salud que realizará la verificación de datos proporcionados por la Isapre con base en:<br/>· Archivo Maestro de Prestaciones Bonificadas 2021 y 2022.<br/>· Archivos Maestros de SIL 2020, 2021 y 2022.<br/>· Estadísticas de cotizaciones y cargas 2021 y 2022 publicadas por la Superintendencia.<br/>Séptimo: Que, por Resolución Exenta IF/N°128 de fecha 23 de marzo de 2023, la Superintendencia de Salud tuvo por verificada una variación interanual del costo operacional de la Isapre Nueva Masvida en un 2,6%, precisando que a través de una revisión cualitativa se han verificado los antecedentes que dan cuenta de las diferentes medidas llevadas a cabo para incentivar la contención de costos, sin embargo, en virtud del límite establecido por el ICSA 2022 determinado en un 2,6% ésta no podrá alzar por sobre dicho indicador conforme lo dispuesto en el artículo 198 que se viene citando.<br/><br/>Octavo: Que, mediante comunicación de adecuación del precio base de fecha 29 de marzo de 2023, la recurrida informó al recurrente que el alza del precio de todos sus planes ascendería a un 2,6%.<br/><br/>Noveno: Que, de acuerdo a lo que se viene diciendo, no es posible considerar el proceso 2023-2024 de manera aislada, puesto que esta Corte ya ha tenido oportunidad de realizar un análisis del proceso de adecuación 2022-2023, fijando parámetros concretos a la luz de los cuales corresponde evaluar la eventual ilegalidad o arbitrariedad en el alza del precio base comunicada al recurrente.<br/><br/>Décimo: Que, en este orden de ideas, es preciso señalar que, tal como se ha dicho anteriormente por esta Corte Suprema, si bien la naturaleza del contrato de salud de marras, corresponde a un contrato tipo, suscrito por adhesión, parcialmente dirigido respecto de algunas de sus cláusulas, redactado y propuesto por la parte recurrida, éste se torna en uno dirigido como consecuencia de la intervención de la autoridad pública, esto es la Superintendencia de Salud, puesto que al cumplir la Isapre una finalidad de servicio público, aquélla debe brindar su amparo a los afiliados, de este modo “el particular está ahora protegido por una reglamentación de orden público, de origen legal, dictada precisamente para poner coto a la arbitrariedad del poder privado” (Jorge López Santa María, Los contratos. Parte General, 5° Edición, página 129), lo que le otorga mayores visos, a dicho contrato, de participación, consideración y protección de los intereses de los usuarios del sistema de salud.<br/><br/>Undécimo: Que, en el caso concreto de la actual revisión, se debe tener presente que, respecto del alza 2023-2024, el proceso de verificación implementado y ejecutado por el ente regulador tras los fallos dictados en agosto y septiembre del año 2022, se desarrolló sobre la base de datos objetivos pormenorizadamente recabados, los que fueron contrastados con los archivos maestros de Prestaciones Bonificadas 2021 y 2022, archivos maestros de SIL 2020, 2021 y 2022 y Estadísticas de cotizaciones y cargas 2021 y 2022 publicadas por la Superintendencia, siendo, por lo demás, los archivos maestros objeto de control fiscalización, conforme a lo expresado en el numeral 7 de la resolución citada en el considerando quinto precedente.<br/><br/>Duodécimo: Que, en consecuencia, el alza del precio base 2023-2024 comunicada al recurrente es el colofón de un proceso previo, objetivo y fiscalizado por la Superintendencia de Salud, quien resguardando los intereses de los usuarios del sistema de salud, regula el alza del valor del plan base de los contratos de salud, tornando ésta en un aumento reglamentado basado en parámetros legales verificados por la autoridad, y no meramente unilateral, conforme dan cuenta las explicaciones técnicas de las circulares respectivas que determinan el porcentaje de alza que se podrá concretar por cada Isapre, volviendo el contrato de adhesión original en uno dirigido, puesto que, como señala el autor López Santa María citando al profesor Flour “Una de las partes ya no adhiere a un estatuto impuesto en el hecho por la otra, en su exclusivo interés. Ambas partes adhieren a un estatuto impuesto en derecho por la autoridad pública, guardiana del interés general y conciliadora de los intereses particulares” (Jorge López Santa María, Los contratos. Parte General, 5° Edición, página 129), contexto normativo que disipa, en este proceso de alza de precio base, la existencia de cualquier eventual vulneración de garantía fundamental alguna que deba ser enmendada por esta vía, lo que conduce al rechazo de la acción de protección entablada.<br/><br/>Décimo tercero: Que es preciso señalar que tal como se ha resuelto recientemente en otras causas vinculadas a la fijación del precio de los contratos de salud por las Isapre (Roles N° 12.508-2022, N° 12.514-2022, N° 13.109-2022, N° 13.222-2022, N° 14.268-2022, N° 13.178-2022, N° 14691-2022, N° 13709-2022, N° 16670-2022, además de N° 13.981-2022, N° 14.513-2022, N° 16.497-2022, N° 16.630-2022, entre otros), tras un nuevo estudio de los antecedentes esta Corte no puede dejar de observar que el acto recurrido no es la carta mediante la cual se comunica al recurrente el alza que impugna, sino la decisión de la recurrida de fijar el alza del precio base en un 2,6% para todos sus beneficiarios, esto es, con carácter general, suma que se ha estimado razonable, razón por la cual se hace ahora necesario determinar el alcance de una declaración de esta naturaleza.<br/><br/>Décimo cuarto: Que, para estos efectos, se debe recordar que el inciso segundo del artículo 3 del Código Civil, establece, en su literalidad, que “las sentencias judiciales no tienen fuerza obligatoria sino respecto de las causas en que actualmente se pronunciaren”, disposición de la que es posible extraer como regla general que dicho efecto no se extiende sino a las partes, el objeto y causa de pedir de la causa en que recaigan y respecto de la cual producen cosa juzgada.<br/><br/>Sin embargo, este llamado efecto relativo de las sentencias no es absoluto, pues depende, como el propio texto citado establece, única y exclusivamente de la naturaleza de la causa en que recaigan.<br/><br/>Así, en la misma legislación civil es conocido desde el siglo antepasado el efecto erga omnes, esto es, más allá de las partes interesadas y que han concurrido al pleito, de las decisiones judiciales que recaen sobre el estado civil de las personas, según establece el artículo 315 del Código de Bello.<br/><br/>En otros ámbitos, como el derecho laboral, también se reconoce el efecto ultra partes de las sentencias judiciales que recaen en los derechos de grupos de trabajadores “como por ejemplo, en las acciones de tutela promovida por un sindicato, en relación a derechos de determinado grupo de trabajadores” (Machado M. Priscila, “La cosa juzgada material secundum eventum probationis en la acción constitucional de protección”, Revista Chilena de Derecho, 2019, vol. 46, N°3).<br/><br/>También en el derecho administrativo la ilegalidad de ciertos actos que recaen sobre una generalidad de personas afecta a todas ellas, aun cuando haya reclamado una sola, como sucede con la ilegalidad de las resoluciones municipales que “afecten el interés general de la comuna”, según dispone el artículo 122, letra a) de la Ley N° 18.695, tal como se ha resuelto por esta corte, por ejemplo en los autos roles N° 18.955-2021, N° 7.868-2022, N° 5.260-2021, N° 99.420-2020, entre otros.<br/><br/>Por ello, respecto de la invalidez de los actos administrativos, la doctrina reconoce su carácter general como consecuencia no del efecto de cosa juzgada de la sentencia, sino de la naturaleza propia pública y general del acto que ha sido dejado sin efecto. Así, se señala que “la negación de cualquier clase de efectos a un acto nulo de pleno derecho tiene consecuencias, también, erga omnes, de manera que puede hacerse valer tanto por los directamente afectados o interesados en el acto o negocio de que se trate, como por cualquier otra persona. Tampoco puede fundarse en un acto nulo cualquier otro que lo reproduzca o traiga razón de él. Haya sido o no declarada formalmente la nulidad, también esta otra clase de actos reproductorios o confirmatorios que son inválidos” (Muñoz Machado, Santiago, “Tratado de Derecho Administrativo y Derecho Público General”, 2017, tomo XII p. 17. En la misma línea, García de Enterría, Eduardo, y Fernández Tomás-Ramón, “Curso de Derecho Administrativo” 1974, tomo I, p. 65; y Lavié Pico Enrique V., “Los efectos erga omnes de la sentencia”, en “Una Mirada desde el fuero contencioso administrativo Federal sobre el Derecho Procesal Administrativo”, Fundación de Derecho Administrativo, 2012, p. 242).<br/><br/>Finalmente, y a propósito de la acción constitucional de protección, tratándose de una sentencia que se pronuncia respecto de un acto arbitrario o ilegal de la administración, el profesor Eduardo Soto Kloss, sostiene que si el tribunal adopta la decisión de dejarlo sin efecto, aquel desaparece del ordenamiento jurídico, no pudiendo aplicarse por otro órgano de la administración ni ser discutido en otro proceso, salvo el caso del recurso de revisión, general a todo el ordenamiento procesal, como consecuencia de la naturaleza propia pública y general del acto que ha sido dejado sin efecto (Eduardo Soto Kloss, “El recurso de protección”, 1982, p.302 y siguientes).<br/><br/>Décimo quinto: Que, por consiguiente, siendo el alza del precio base para el período 2023-2024 un único acto, la declaración de legalidad y razonabilidad a su respecto tiene efectos generales, con pleno respeto del principio de igualdad consagrado en el artículo 19, N° 2 de la Constitución Política de la República, sobre todos los beneficiarios de la Isapre recurrida.<br/><br/>Por estas consideraciones y de conformidad con lo que dispone el artículo 20 de la Constitución Política de la República y Auto Acordado de esta Corte sobre la materia, se confirma, sin costas, la sentencia apelada de cinco de junio de dos mil veintitrés.<br/><br/>Redacción a cargo de la Ministra señora Ravanales.<br/><br/>Regístrese y devuélvase.<br/><br/>Rol N° 130.206-2023.<br/><br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario Carroza E., y Sr. Jean Pierre Matus A. No firman, no obstante haber concurrido a la vista y al acuerdo de la causa, los Ministros Sra. Vivanco por estar con feriado legal y Sr. Carroza por estar con permiso.<br/>",
  "_version_": 1836117405548413000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZTBUMTZqS1FVcW5xTnVPbURqeEdYUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c58ar",
  "cita_bibliografica": "AEDO/ISAPRE NUEVA MASVIDA S.A.: 10-08-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 130206-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c58ar). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}