{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-08-11T00:00:00Z",
  "gls_corte_s": "C.A. de Valdivia",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 55,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "11545-2023",
  "organismo_ss": [
    "Isapre Banmédica S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "RETAMAL SCHMIDT CATALINA CON ISAPRE BANMEDICA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6608575,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "6608575",
  "rol_era_ape_s": "8238-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 104960,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 8238,
  "era_corte_i": 2022,
  "sent__organismos_s": "Banmédica S.A.",
  "rol_juz_i": 0,
  "rol_sup_i": 11545,
  "sent__creator_s": "Natalia Catalina Escarate Andrade",
  "sent__NWORD_i": 7822,
  "sent__author_s": "Natalia Catalina Escarate Andrade",
  "sent__NPAGE_DOC_i": 48,
  "texto_sentencia_preview": "Santiago, once de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/><br/>Y se tiene en su lugar además presente:<br/>Primero: Que, doña Catalina del Carmen Retamal Schmidt, representada por el abogado don David Alfonso Sánchez Guarda, interpone acción constitucional de protección en contra de Isapre Banmédica S.A., en razón del alza de precio que dicha institución ha impuesto por concepto de prima GES a sus afiliados, aumentando de 7,08 a 9,96 Unidades de Fomento anuales, lo que configura un incremento del 149,02%.<br/><br/>Estima que el aumento decidido unilateralmente por la Isapre es desproporcionado e injustificado, constituyendo un acto ilegal y arbitrario que vulnera sus garantías constitucionales contenidas en los numerales 9 y 24 del artículo 19 de la Constitución Política de la República.<br/><br/>Solicita, por medio del presente arbitrio, que se declare la ilegalidad y arbitrariedad del acto denunciado, y se ordene, en definitiva, que se",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 43022,
  "tematica_ss": [
    "Aumento de GES"
  ],
  "texto_sentencia": "Santiago, once de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/><br/>Y se tiene en su lugar además presente:<br/>Primero: Que, doña Catalina del Carmen Retamal Schmidt, representada por el abogado don David Alfonso Sánchez Guarda, interpone acción constitucional de protección en contra de Isapre Banmédica S.A., en razón del alza de precio que dicha institución ha impuesto por concepto de prima GES a sus afiliados, aumentando de 7,08 a 9,96 Unidades de Fomento anuales, lo que configura un incremento del 149,02%.<br/><br/>Estima que el aumento decidido unilateralmente por la Isapre es desproporcionado e injustificado, constituyendo un acto ilegal y arbitrario que vulnera sus garantías constitucionales contenidas en los numerales 9 y 24 del artículo 19 de la Constitución Política de la República.<br/><br/>Solicita, por medio del presente arbitrio, que se declare la ilegalidad y arbitrariedad del acto denunciado, y se ordene, en definitiva, que se deje sin efecto la adecuación del precio de la prima GES informado por la Isapre, o bien, sea ajustado al precio que corresponde, con costas.<br/><br/>Segundo: Que la Isapre recurrida, Banmédica S.A., alega que no ha incurrido en acto u omisión arbitraria alguna, sino que, por el contrario, ha actuado con estricta y plena sujeción al procedimiento determinado por la ley y la autoridad.<br/><br/>Tras referirse al marco normativo aplicable al caso, explica las razones que motivan el alza de la prima GES objeto de autos y alega, en suma, que el aumento del uso de las garantías, sumado a los cambios en los beneficiarios tanto en su conformación como en su comportamiento, como las modificaciones realizadas a las propias Garantías Explícitas de Salud por la autoridad, constituyen fundamento suficiente del alza adoptada, teniendo especialmente en consideración que ésta se determinó conforme con el procedimiento establecido en la ley y de acuerdo con las instrucciones mandatadas por la Superintendencia de Salud.<br/><br/>Tercero: Que, para la resolución del asunto materia de autos, es menester señalar que la Ley N° 19.966, promulgada el 25 de agosto del año 2004 y publicada el 3 de septiembre del mismo año, estableció un Régimen de Garantías en Salud, que integra el Régimen de Prestaciones de Salud que rige a nivel nacional, el que contiene Garantías Explícitas en Salud, relativas a acceso, calidad, protección financiera y oportunidad asociadas a prestaciones para los problemas de salud que hayan sido definidos por la autoridad, según se lee en el artículo 2 de la ley en comento, el que establece: “El Régimen General de Garantías contendrá, además, Garantías Explícitas en Salud relativas a acceso, calidad, protección financiera y oportunidad con que deben ser otorgadas las prestaciones asociadas a un conjunto priorizado de programas, enfermedades o condiciones de salud que señale el decreto correspondiente. El Fondo Nacional de Salud y las Instituciones de Salud Previsional deberán asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios.<br/><br/>Las Garantías Explícitas en Salud serán constitutivas de derechos para los beneficiarios y su cumplimiento podrá ser exigido por éstos ante el Fondo Nacional de Salud o las Instituciones de Salud Previsional, la Superintendencia de Salud y las demás instancias que correspondan.<br/><br/>Asimismo, las garantías señaladas en los incisos precedentes serán las mismas para los beneficiarios de las leyes Nº 18.469 y Nº 18.933, pero podrán ser diferentes para una misma prestación, conforme a criterios generales, tales como enfermedad, sexo, grupo de edad u otras variables objetivas que sean pertinentes”.<br/>La determinación de estas garantías, esto es, las patologías o problemas de salud que serán cubiertos, las prestaciones asignadas a ellos, la determinación de los tiempos de espera o medicamentos cubiertos, entre otros, está regida por lo dispuesto en el párrafo tercero de la Ley N° 19.966, disponiéndose en el artículo 11: “Las Garantías Explícitas en Salud serán elaboradas por el Ministerio de Salud, de conformidad con el procedimiento establecido en esta ley y en el reglamento, y deberán ser aprobadas por decreto supremo de dicho Ministerio suscrito, además, por el Ministro de Hacienda”.<br/>Es importante destacar que, si bien las Garantías Explícitas de Salud, GES, son garantías impuestas y determinadas por el órgano estatal, son exigibles por ley por todos los usuarios del sistema de salud del país, tanto público como privado, como señala el inciso final del artículo 2 de la Ley N° 19.966, que dispone: “las Instituciones de Salud Previsional estarán también obligadas a asegurar el otorgamiento de las prestaciones y la cobertura financiera que el Fondo Nacional de Salud confiere como mínimo en su modalidad de libre elección, en los términos del artículo 31 de esta ley”.<br/><br/>Cuarto: Que el proceso de aprobación de las Garantías Explícitas de Salud en cada trienio por parte de la autoridad sanitaria, así como la determinación del precio que ha de pagarse por ellas es uno de carácter reglado, detalladamente regulado en la ley y reglamentación aplicable, que contempla al menos cuatro etapas fundamentales: a) determinación por parte del Ministerio de Hacienda de las capacidades presupuestarias y la Prima Universal consiguiente; b) verificación del costo real esperado por beneficiario, por parte del Ministerio de Salud, a través de un estudio externo; c) aprobación por Decreto Supremo firmado por los Ministerios de Hacienda y de Salud de las Garantías Explícitas de Salud; y d) fijación, por parte de las Instituciones de Salud Previsional, de la Prima GES que se ha de cobrar a todos sus beneficiarios.<br/><br/>Quinto: Que las primeras tres etapas se encuentran reguladas en términos generales por los artículos 12 y 15 de la Ley N° 19.966.<br/><br/>El primero de ellos señala: “Al iniciar el proceso destinado a establecer las Garantías Explícitas en Salud, el Ministerio de Hacienda fijará el marco de los recursos disponibles para su financiamiento en el Fondo Nacional de Salud y el valor de la Prima Universal, expresado en unidades de fomento, al que deberán ajustarse dichas Garantías.<br/>Las Garantías Explícitas en Salud que se determinen no podrán generar un costo esperado individual promedio pertinente, del conjunto de los beneficiarios del Fondo Nacional de Salud y las Instituciones de Salud Previsional, estimado para un período de doce meses, significativamente diferente de la Prima Universal que se haya establecido conforme al inciso anterior.<br/><br/>Dicho costo esperado individual deberá estimarse sobre la base de los protocolos referenciales que haya definido el Ministerio de Salud y de las demás normas que establezca un reglamento suscrito por los Ministros de Salud y de Hacienda”.<br/><br/>Y el segundo dispone que, una vez confeccionada la primera propuesta de listado de enfermedades y sus prestaciones asociadas, “se someterá a un proceso de verificación del costo esperado por beneficiario del conjunto priorizado con garantías explícitas, mediante un estudio convocado para tales efectos, que será dirigido y coordinado por el Ministerio de Salud.<br/><br/>El Fondo Nacional de Salud y las Instituciones de Salud Previsional intervendrán en el proceso, en la forma y condiciones que dispongan esta ley y el reglamento, y deberán proporcionar toda la información necesaria, en la forma y condiciones que el Ministerio de Salud solicite”.<br/>Sexto: Que, una vez fijados los antecedentes objetivos que se han referido en los considerandos anteriores, a saber, el conjunto priorizado de garantías explícitas así como su promedio costo esperado por beneficiario, la ley contempla como última etapa un procedimiento específico mediante el cual las Instituciones de Salud Previsional privadas ha de fijar el valor de la prima GES para todos los beneficiarios que atienden, sin discriminación de sexo y edad.<br/><br/>Con tal fin, el D.F.L. N° 1 de 2005 del Ministerio de Salud, dispone en el artículo 189 del Párrafo cuarto del Título II de las Instituciones de Salud Previsional, que el contrato suscrito entre los beneficiarios y la Isapre de su elección deberá contener, entre otros: “a) Las Garantías Explícitas relativas a acceso, calidad, protección financiera y oportunidad contempladas en el Régimen General de Garantías en Salud, en conformidad a lo dispuesto en la ley que establece dicho Régimen”. Luego, el inciso final de la letra e) del mismo artículo, indica “El precio de las Garantías Explícitas se regulará de acuerdo a lo dispuesto en el Párrafo 5° de este Título”.<br/><br/>Conforme con lo anterior, el Párrafo quinto de la norma, “de las Garantías Explícitas del Régimen General de Garantías en Salud”, regula el precio de los beneficios de dichas garantías para usuarios de Isapre. Así, el artículo 205 del referido D.F.L. N° 1 de 2005, establece que “el precio de los beneficios a que se refiere este Párrafo, y la unidad en que se pacte, será el mismo para todos los beneficiarios de la Institución de Salud Previsional, sin que pueda aplicarse para su determinación la relación de precios por sexo y edad prevista en el contrato para el plan complementario y, salvo lo dispuesto en el artículo 207, deberá convenirse en términos claros e independiente del precio del mencionado plan”.<br/><br/>A continuación, el artículo 206 del cuerpo normativo señalado se refiere a la forma y oportunidad en las que el precio es determinado, señalando: “Sin perjuicio de la fecha de afiliación, las Instituciones de Salud Previsional estarán obligadas a asegurar las Garantías Explícitas en Salud a que se refiere este Párrafo, a contar del primer día del sexto mes siguiente a la fecha de publicación del decreto que las contemple o de sus posteriores modificaciones. Dichas Garantías Explícitas sólo podrán variar cuando el referido decreto sea revisado y modificado.<br/><br/>La Institución de Salud Previsional deberá informar a la Superintendencia, dentro de los noventa días siguientes a la publicación del mencionado decreto, el precio que cobrará por las Garantías Explícitas en Salud. Dicho precio se expresará en unidades de fomento o en la moneda de curso legal en el país. Corresponderá a la Superintendencia publicar en el Diario Oficial, con treinta días de anticipación a la vigencia del antedicho decreto, a lo menos, el precio fijado por cada Institución de Salud Previsional. Se presumirá de derecho que los afiliados han sido notificados del precio, desde la referida publicación.<br/><br/>La Institución de Salud Previsional podrá cobrar el precio desde el mes en que entre en vigencia el decreto o al cumplirse la respectiva anualidad; en este último caso, no procederá el cobro con efecto retroactivo. La opción que elija la Institución de Salud Previsional deberá aplicarse a todos los afiliados a ella.<br/><br/>El precio sólo podrá variar cada tres años, contados desde la vigencia del decreto respectivo, o en un plazo inferior, si el decreto es revisado antes del período señalado.<br/><br/>En las modificaciones posteriores del decreto que contiene las Garantías Explícitas en Salud, la Institución de Salud Previsional podrá alterar el precio, lo que deberá comunicar a la Superintendencia en los términos señalados en el inciso segundo de este artículo. Si nada dice, se entenderá que ha optado por mantener el precio”.<br/>Séptimo: Que, en consecuencia, el proceso de determinación de la prima GES por cada Isapre es uno en que se manifiesta con mayor intensidad el carácter dirigido de los contratos de salud que administran, pues no solo ha de sujetarse a un procedimiento legalmente reglamentado sino que, además, su objeto (las Garantías Explícitas de Salud que ha de cubrir) y el costo promedio esperado por beneficiario se encuentran determinados previamente, en el proceso y la aprobación del Decreto Supremo que le sirve de antecedente, fija su alcance y la fecha desde la cual ha de regir.<br/><br/>No obstante, a pesar de su carácter universal para todos sus beneficiarios, la ley permite ciertos grados de libertad a las Isapre para la fijación de esa prima, la que parece fundamentarse en las potenciales diferencias del costo promedio por beneficiario de su cartera en particular frente al de todo el sistema, tenido en cuenta al momento de la elaboración del decreto supremo que aprueba las Garantías que deben obligatoriamente cubrirse.<br/>Ello, por cuanto el financiamiento para las Garantías Explícitas en Salud es distinto según se trate de los usuarios del sector público o del sector privado. En efecto, mientras el financiamiento de las GES de los usuarios del Fondo Nacional de Salud, institución estatal, se obtiene del 7% de cotización previsional de salud obligatoria de sus afiliados —quienes no deben pagar un precio adicional o independiente por estas garantías— y del erario público en aquellas sumas que no resulten cubiertas con el aporte individual de sus afiliados; en el caso del sistema privado de salud no se recibe aporte estatal alguno por este concepto, debiendo cubrir las Isapre los gastos reales que por las Garantías Explícitas en Salud se produzcan, con los aportes realizados por sus beneficiarios concretos a través de la prima GES que se encuentran obligados a pagar mensualmente.<br/><br/>Octavo: Que en el proceso en que incide este recurso sus tres primeras etapas culminaron con la dictación del Decreto Supremo Nº 72, de 8 de septiembre de 2022, suscrito por los Ministros de Hacienda y de Salud, por medio del cual, en palabras del órgano estatal, se establecen una serie de cambios y actualizaciones que generan mejoras en la atención de salud garantizada a los usuarios, consistentes en:<br/>I. Incorporación de dos problemas de salud nuevos:<br/>a)<br/>Atención integral de salud en agresión sexual aguda.<br/><br/>b)<br/>Rehabilitación SARS CoV-2.<br/><br/>II. Cambio de nombre en problemas de salud:<br/>a)<br/>“Cáncer cervicouterino” se reemplaza por “Cáncer cervicouterino en personas de 15 años y más”, porque ese problema de salud está enfocado en ese grupo etario, homologando el nombre con los otros problemas de salud de este tipo. Para las personas menores de 15 años, están las garantías del PS N° 14.<br/>b)<br/>“Alivio del dolor y cuidados paliativos por cáncer avanzado”, se elimina “avanzado”, eliminando barreras de acceso.<br/><br/>c)<br/>“Salud oral integral del adulto de 60 años”, reemplaza “adultos” por “personas” utilizando lenguaje con perspectiva de equidad de género.<br/><br/>d)<br/>“Tratamiento de hipoacusia moderada, severa y profunda en personas menores de 4 años”, elimina “tratamiento”, dado que incorpora grupo de prestaciones principales para la confirmación diagnóstica.<br/><br/>e)<br/>“Cáncer de tiroides diferenciado y medular en personas de 15 años y más”, elimina “diferenciado y medular” para homologar con los nombres de los otros problemas de salud relacionados con cáncer y otros tumores y no generar barreras de acceso.<br/><br/>III. Cambios en garantías de acceso y protección financiera:<br/>a)<br/>Se incluyen las garantías de acceso en todos los problemas de salud en los cuales se incluyen nuevos grupos de prestaciones principales.<br/><br/>b)<br/>Se actualizan las protecciones financieras de cada grupo de prestaciones principales de acuerdo con metodología establecida en conjunto con la Dirección de Presupuestos del Ministerio de Hacienda.<br/><br/>c)<br/>Se incluye tratamiento farmacológico para Esclerosis Múltiple remitente recurrente.<br/><br/>IV. Cambios en garantía de oportunidad:<br/>Se reducen los plazos establecidos y se introducen nuevas garantías de oportunidad en los problemas de salud en que hubo modificación de grupos de prestaciones principales.<br/><br/>En dicho decreto se consigna, además, que para su elaboración se siguió el procedimiento antes descrito y se explicita, en su considerando 7, que la Prima Universal fijada por el Ministerio de Hacienda al comienzo del proceso de su elaboración fue de 4,00 Unidades de Fomento.<br/><br/>Por otra parte, informando a esta Corte, la Superintendencia de Salud allegó al presente proceso el “Informe Final del Estudio de Verificación del Costo Esperado Individual Promedio por Beneficiario del Conjunto Priorizado de Problemas de Salud con Garantías Explícitas 2021” y su Adenda, elaborado por Instituto de Administración de Salud dependiente de la Facultad de Economía y Negocios de la Universidad de Chile, entidad independiente que ganó la licitación internacional llamada al efecto.<br/><br/>Como allí se expresa, dicho proceso de verificación tuvo como objetivo general “obtener una estimación del costo anual GES promedio por beneficiario del sistema de salud, de FONASA y de ISAPRE, para los años 2022, 2023 y 2024”, “con el fin de apoyar la decisión que adoptarán conjuntamente los Ministerios de Salud y de Hacienda, respecto de las posibles modificaciones a los 85 problemas de salud actualmente garantizados o incorporaciones a las garantías explícitas en salud (GES)”.<br/>Con el fin de conseguir tal objetivo, según se lee en el mismo documento, se practica una estimación de la población de beneficiarios de Fonasa e Isapre para los años 2022, 2023 y 2024 por sexo y edad; se verifican las demandas entregadas por el Ministerio de Salud para los años 2022, 2023 y 2024, para cada uno de los problemas de salud vigentes y modificados y sus Grupos de Prestaciones Principales y se estiman las demandas de los nuevos problemas de salud que se pretendan incluir; se obtienen los precios públicos y privados de medicamentos, insumos, dispositivos médicos y ayudas técnicas identificadas en las canastas de prestaciones; se obtienen los precios privados GES de las prestaciones aranceladas y las no aranceladas que forman parte de los problemas de salud cubiertos; se construyen vectores de precios Isapre en pesos y Unidades de Fomento para estimar el costo de las prestaciones asociadas a cada uno de los problemas de salud y, de tal forma, conseguir una estimación del costo anual esperado total e individual promedio por beneficiario para los años 2022, 2023 y 2024 (en pesos y en UF), para cada uno de los problemas de salud y sus prestaciones asociadas, tanto para FONASA como para las Isapre.<br/><br/>De acuerdo con el resultado de este estudio, el Costo Esperado Individual por Beneficiario de Isapre es de 5,124 Unidades de Fomento anuales para el GES 85 vigente del año 2019, proyectándose un valor de 7,183 Unidades de Fomento anuales para el año 2022 con las modificaciones propuestas para el GES 2022; de 7,086 Unidades de Fomento para el año 2023, y de 7,408 Unidades de Fomento anuales para el año 2024, lo que da un promedio de 7,22567 Unidades de Fomento anuales como costo esperado individual promedio por beneficiario para las Isapre.<br/><br/>Noveno: Que se ha de dejar asentado que el referido Decreto Supremo Nº 72 no fue impugnado, tanto por la recurrida como por otra Isapre tras su promulgación. Tampoco fueron cuestionados, en su oportunidad, los antecedentes que se tuvieron presente al momento de su elaboración, por lo que su validez y vigencia no es objeto de discusión en esta sede.<br/><br/>Décimo: Que corresponde, en consecuencia, analizar en este lugar exclusivamente la legalidad o arbitrariedad del acto recurrido en estos autos, que no es otro que la fijación de la prima GES que el recurrente impugna, hecho que coincide con la cuarta etapa del proceso que se ha descrito en los considerandos anteriores y que, como se señaló, ha de considerar que el objeto (las Garantías Explícitas de Salud) así como el costo esperado promedio por beneficiario se encuentran previamente determinados.<br/><br/>Undécimo: Que, atendido lo anterior, la evolución en el tiempo de la cobertura GES, ha sido la siguiente:<br/>a) Se inicia el sistema en el año 2005, fecha en la que se fija en 25 los problemas de salud cubiertos, a través del Decreto Supremo N° 170 de 28 de enero de 2005. La Prima Universal fue fijada por el artículo transitorio de la Ley N° 19.966, en 1,02 unidades de fomento.<br/><br/>b) En dicha oportunidad, el precio que cobrarían las Isapre fue informado a través de la Circular de la Superintendencia de Salud IF N° 5 de 24 de mayo de 2005, siendo el de Isapre Banmédica 0,54 unidades de fomento anuales por beneficiario.<br/><br/>c) En el año 2006, se incorporan 15 nuevas patologías a través del Decreto Supremo N° 228 de 30 de enero de 2006, quedando un total de 40 enfermedades cubiertas por Garantías Explicitas en Salud. En este proceso la Prima Universal se fijó en 2,04 unidades de fomento.<br/><br/>d) El precio informado por la recurrida, contenido en la Circular de la Superintendencia de Salud IF N° 20 de 5 de mayo de 2006, fue de 0,54 unidades de fomento anuales por beneficiario.<br/>e) A contar del año 2007, a través del Decreto Supremo N° 44, de 31 de enero de 2007, se incorporan 16 problemas de salud, alcanzando un total de 56 patologías garantizadas, oportunidad en la cual se fijó una Prima Universal de 3,06 unidades de fomento.<br/><br/>f) El precio informado por la recurrida, contenido en la Circular de la Superintendencia de Salud IF N° 41 de 23 de mayo de 2007, fue de 1,44 unidades de fomento anuales.<br/><br/>g) En el año 2010 se añaden 10 nuevos problemas de salud, mientras que otros 3 se separan, aumentando las patologías cubiertas por las garantías explícitas a un total de 69, a través del Decreto Supremo N° 1, del Ministerio de Salud, de 27 de febrero de 2010. En tal oportunidad la Prima Universal se fijó en 3,47 unidades de fomento.<br/><br/>h) La Isapre Banmédica, por su parte, informó un precio de 2,88 unidades de fomento anuales por beneficiario.<br/><br/>i) Luego, a través del Decreto Supremo N° 4, de 22 de febrero de 2013, se incorporan 11 patologías, quedando en total 80 enfermedades cubiertas en sus tratamientos y prestaciones por las Garantías Explícitas. La Prima Universal se fijó en 3,77 unidades de fomento.<br/><br/>j) A través de la Circular IF N° 190 de 27 de mayo de 2013, la Superintendencia de Salud puso en conocimiento de los afiliados que la recurrida informó un precio equivalente a 3,12 unidades de fomento anuales por beneficiario.<br/><br/>k) El 27 de enero de 2016 se dicta el Decreto Supremo N° 3, que introduce cambios en las GES, pero sin aumentar la cantidad de patologías. La Prima Universal se estableció en 3,87 unidades de fomento.<br/><br/>l) El precio informado por la recurrida, contenido en la Circular de la Superintendencia de Salud IF N° 266 de 1 de junio de 2016, fue de 4,32 unidades de fomento anuales por beneficiario.<br/><br/>m) Luego, el Decreto Supremo N° 22, de 1 de julio de 2019, incorpora 5 patologías, quedando en total 85 enfermedades cubiertas. La Prima Universal se fijó en 3,97 unidades de fomento.<br/><br/>n) A través de la Circular IF N°333 de 9 de septiembre de 2019, la recurrida informa un precio anual por beneficiario de 7,08 unidades de fomento.<br/><br/>o) Finalmente, por medio del Decreto Supremo N° 72 de 1 de octubre del año 2022, fueron incorporadas dos problemas de salud a las GES, bajo una Prima Universal de 4,00 unidades de fomento. Isapre Banmédica fijó su prima anual GES en 9,96 unidades de fomento por año.<br/>Duodécimo: Que, sin perjuicio que en los procesos anteriores de alza de prima GES esta Corte se pronunció sobre la materia sólo de manera particular en relación a cada recurrente, no es posible soslayar de la evolución histórica del precio GES expuesta precedentemente, que desde el año 2011 se han vertido pronunciamientos en esta sede sobre la correcta determinación del precio GES a pagar en cada Isapre, sin que dicho pronunciamiento haya sido siquiera considerado para la determinación del valor en cada trienio por la Isapre, ya que siempre el punto de partida de la institución previsional para determinar dicha alza ha sido la suma originalmente fijada por sí misma en el período anterior.<br/>Esto ha generado un diferencial de lo cobrado a beneficiarios que no han recurrido respecto de aquellos que sí lo han hecho, sobre la base, precisamente, de un valor que se impugnó en sede jurisdiccional.<br/>Ha de tenerse, además, en consideración, que pese a que en ambas oportunidades las Isapres han concurrido a esta sede jurisdiccional defendiendo la necesidad económica de dichas alzas, lo cierto es que, de acuerdo con lo informado por la propia Isapre Banmédica a la Superintendencia de Salud, en cumplimiento de lo ordenado por medio de la Circular IF N° 45 de 2022 de dicha repartición, sus ingresos por GES de julio 2016 a junio de 2019 fueron de $234.612.228 miles de pesos, mientras que sus gastos por el mismo período, de 213.888.841 miles de pesos. Luego, en el período octubre 2019 a septiembre 2022, declararon ingresos por concepto GES de 430.539.000 miles de pesos, y de gastos en el mismo ítem, sólo de 271.377.620 miles de pesos.<br/>No obstante lo anterior se insiste por las Isapre que no corresponde detenerse en observar este comportamiento, puesto que se trata de una regulación para el futuro, alegación que se reitera con motivo de la discusión de las primas GES cada tres años, dado que el financiamiento de las Garantías Explícitas de Salud no puede ser objeto de ganancias excesivas, más allá del previsto en la regulación de la prima sobre la base del efectivo empleo de este beneficio.<br/>Décimo tercero: Que al respecto, como se ha recordado, esta Corte ya ha tenido oportunidad de realizar un análisis de la prima GES a propósito de alzas anteriores, estableciendo como parámetro concreto para acoger o rechazar los recursos interpuestos la diferencia entre la Prima Universal fijada al inicio del proceso de elaboración de cada decreto GES y la pretendida cobrar por la recurrida a cada uno de quienes la impugnaron, criterio que, con un nuevo estudio de los antecedentes, no será seguido en esta oportunidad, por las razones que se expresarán, teniendo por base el Estudio de Verificación de Costos 2021 elaborado por la Facultad de Economía y Negocios de la Universidad de Chile.<br/>Décimo cuarto: Que, por otra parte, es preciso resaltar que el precio que pagan los afiliados a la Isapre por concepto de prima GES tiene por único fin el financiar dichas garantías, por lo que argumentos como los oídos en los alegatos vertidos en estrados, sobre la necesidad de la mantención del precio GES determinado por una Isapre para su continuidad operacional, considerando una supuesta “comunicabilidad” entre el precio GES y las otras prestaciones a las que se encuentra obligada por ley y el estado de sus negocios, ha de tenerse por un reconocimiento de la arbitrariedad en su fijación y, por ende, no serán atendidos.<br/><br/>Décimo quinto: Que, en las circunstancias anotadas, es pertinente examinar si la Isapre recurrida ha incurrido en un acto ilegal o arbitrario con ocasión de la nueva determinación de precio que ha establecido por concepto de prima GES por beneficiario a pagar por sus afiliados.<br/><br/>En ese contexto, aparece de los antecedentes que la Isapre ha cumplido con lo dispuesto en los artículos 205 y 206 del D.F.L. N° 1 de 2005 previamente reseñados en este fallo, puesto que comunicó el alza de precio a cobrar por las Garantías Explícitas de Salud en la oportunidad allí señalada, fijando un valor en términos claros e independiente del precio del plan, sin que conste discriminación alguna por edad, sexo o condiciones particulares de sus afiliados, ya que la suma fijada es la misma para todos los beneficiarios.<br/><br/>Adicionalmente, la Superintendencia de Salud haciendo uso de sus facultades legales, dictó la Circular IF / N° 411, de 4 de octubre de 2022, sobre el contenido de la comunicación de las Isapre a sus afiliados sobre la modificación de precio objeto de autos, y la Circular IF N° 45 de 3 de octubre de 2022, por medio de la cual requirió a las Isapre completar una tabla con información sobre antecedentes generales de las GES y variables que explican el aumento de precio decretado, cuyo cumplimiento figura en el expediente digital de esta causa.<br/><br/>En virtud de lo expuesto, no se advierte, en este procedimiento, que la Isapre cuya prima se impugna, haya incurrido en alguna ilegalidad formal en su actuar.<br/><br/>Décimo sexto: Que, sin perjuicio de lo anterior, tal como esta Corte ha manifestado previamente con motivo de las alzas de precio de prima GES de los procesos 2019 y 2016 (Roles N°s 31.636-2019, 34.202-2019, 55.857-2016, 55.979-2016, entre otros), y en consonancia con lo expresado en los considerandos precedentes, la facultad que la ley ha concedido a las Instituciones de Salud Previsional para fijar el precio que cobrarán por las Garantías Explícitas de Salud a sus afiliados debe ejercerse de manera razonable, racional y fundada, sin arbitrariedad alguna, puesto que la participación, administración y otorgamiento de las Garantías Explícitas en Salud de las Isapre, con una prima destinada a tales efectos, tiene por objeto financiar exclusivamente esta carga, que no puede convertirse en una fuente de financiamiento de otras prestaciones, ni de ganancias excesivas para ellas, teniendo en vista las especiales características del Régimen de Garantías en Salud creado por la Ley N° 19.966 y, considerando que si bien en nuestra legislación se permite que entes privados entreguen un servicio público relacionado con la garantía fundamental de derecho a la protección de la salud, su participación se encuentra altamente regulada, existiendo lineamientos que determinan las condiciones en que se garantiza el ejercicio efectivo del derecho por parte de sus afiliados.<br/><br/>Décimo séptimo: Que, tras un nuevo estudio de los antecedentes, esta Corte estima que el referente objetivo respecto del valor de la prima GES no puede ser aquél fijado como Prima Universal por el Ministerio de Hacienda al inicio del proceso de fijación de las Garantías Explícitas sobre que recae, sino aquél establecido tras el estudio licitado al efecto y que determina el precio estimado promedio por beneficiario de la prestación de las garantías que se trata.<br/><br/>Como se señaló, en esta oportunidad, la entidad independiente que realizó dicho estudio, determinó que el Costo Esperado Individual por Beneficiario de Isapre es de 5,124 Unidades de Fomento anuales para el GES 85 vigente del año 2019, proyectándose un valor de 7,183 Unidades de Fomento anuales para el año 2022 con las modificaciones propuestas para el GES 2022; de 7,086 Unidades de Fomento para el año 2023, y de 7,408 Unidades de Fomento anuales para el año 2024, lo que da un promedio de 7,22567 Unidades de Fomento anuales como costo esperado individual promedio por beneficiario para las Isapre.<br/><br/>Décimo octavo: Que, en efecto, el Estudio de Verificación de Costos del Instituto de Administración de Salud constituye una herramienta técnica que considera el valor real de los grupos de prestaciones asociadas a los problemas de salud vigentes y todas las modificaciones proyectadas, así como el valor en gasto que implican los dos nuevos problemas de salud añadidos mediante el D.S. N° 72 de 2022 del Ministerio de Salud, además de analizar y proyectar cambios demográficos y variaciones de uso de las Garantías Explícitas de Salud, cambios en los precios de medicamentos, insumos, consultas y exámenes, junto con el efecto de la pasada pandemia sobre las atenciones de salud.<br/><br/>Adicionalmente, es del caso destacar que es producido por un tercero independiente e imparcial, ya que no comparte intereses con ninguna de las partes involucradas en el conflicto. Igualmente, de los documentos acompañados aparece que sustenta sus conclusiones en una vasta y detallada recopilación de datos objetivos, cuyo desglose –que por lo demás- acompaña, proyecta los costos esperados por beneficiario de acuerdo con los modelos matemáticos verificables indicados en el mismo informe.<br/>Décimo noveno: Que, no obstante lo anterior, dicho estudio, atendido los parámetros con que fue realizado, y por establecer un valor promedio para todas las Isapre, no considera la naturaleza de la cartera de beneficiarios, red de prestadores y otras características propias de cada Isapre en particular, que podrían hacer variar, respecto de cada una de ellas, los costos esperados de sus beneficiarios para la atención de los problemas de salud que se garantizan mediante la prima GES, diferencias que se reflejan en las también diferentes propuestas de precios de la prima GES y sus fundamentos, que se han agregado a estos autos.<br/><br/>En dicho estudio tampoco se considera como prestaciones de salud valorables todas las que deben proveerse a los nonatos y menores de edad, respecto de los cuales esta Corte ha establecido que sí deben ser consideradas, al punto que se ha estimado que, respecto de ellos, no rige el factor establecido en la Tabla Única correspondiente (Roles N°s 13.981-2022, 14.513-2022, 16.497-2022, 16.630-2022, entre otros).<br/>Finalmente, dicho estudio tampoco considera el valor de la prima GES establecido para todos los beneficiarios de la recurrida en el proceso anterior y que si bien, respecto de algunos de ellos fue rebajado de conformidad con el criterio de la Prima Universal, esta Corte no anuló en tales fallos el alza de la prima en sí misma, sino únicamente respecto de cada recurrente, por lo que su validez en términos generales no puede ser ahora desconocida, a pesar de que, eventualmente, pudiera ser superior al costo promedio estimado por beneficiario por el estudio encargado al efecto, toda vez que se trata de situaciones ya consolidadas, verificadas hace más de tres años a la fecha, que no es posible modificar en perjuicio de la recurrida.<br/>Vigésimo: Que, en consecuencia, resulta arbitraria, vulnerando la garantía contemplada en el numeral 2° del artículo 19 de la Constitución Política de la República, esto es, la igualdad ante la ley, por carecer de fundamentos objetivos, un alza del precio de la prima GES que exceda significativamente del precio promedio estimado por beneficiario establecido en el estudio licitado al efecto, que en este período se ha fijado en 7,22567 Unidades de Fomento, o el de la prima GES vigente para el trienio anterior, si esta resulta ser mayor.<br/><br/>Vigésimo primero: Que, en el proceso GES 2019-2021 la prima fijada por la Isapre recurrida fue de 7,08 unidades de fomento anuales por beneficiario, por lo cual corresponde fijar como prima GES, el valor del Costo Esperado Individual Promedio por beneficiario establecido en el Estudio de Verificación de Costos 2021 para la vigencia de la prima GES en el período 2022-2024.<br/>Vigésimo segundo: Que, por otra parte, tal como se ha resuelto recientemente en otras causas vinculadas a la fijación del precio de los contratos de salud por las Isapre (Roles N° 12.508-2022, N° 12.514-2022, N° 13.109-2022, N° 13.222-2022, N° 14.268-2022, N° 13.178-2022, N° 14.691-2022, N° 13.709-2022, N° 16.670-2022, además de N° 13.981-2022, N° 14.513-2022, N° 16.497-2022, N° 16.630-2022, entre otros), tras un nuevo estudio de los antecedentes esta Corte no puede dejar de observar que el acto recurrido no es la carta mediante la cual se comunica al recurrente el alza que impugna, sino la decisión de la recurrida de fijar como precio de la prima GES para todos sus beneficiarios, esto es, con carácter general, la suma que se ha estimado arbitraria, razón por la cual se hace ahora necesario determinar el alcance de una declaración de esta naturaleza, la que no se realizó en los procesos anteriores y permitió mantener vigentes en términos generales las primas entonces fijadas.<br/>Vigésimo tercero: Que, para efectos, se debe recordar que el inciso segundo del artículo 3 del Código Civil, establece, en su literalidad, que “las sentencias judiciales no tienen fuerza obligatoria sino respecto de las causas en que actualmente se pronunciaren”, disposición de la que es posible extraer ‑como regla general‑ que dicho efecto no se extiende sino a las partes, el objeto y causa de pedir de la causa en que recaigan y respecto de la cual producen cosa juzgada.<br/><br/>Sin embargo, este llamado efecto relativo de las sentencias no es absoluto, pues depende, como el propio texto citado establece, única y exclusivamente de la naturaleza de la causa en que recaigan.<br/><br/>Así, en la misma legislación civil es conocido desde el siglo antepasado el efecto erga omnes, esto es, más allá de las partes interesadas y que han concurrido al pleito, de las decisiones judiciales que recaen sobre el estado civil de las personas, según establece el artículo 315 del Código de Bello.<br/><br/>En otros ámbitos, como el derecho laboral, también se reconoce el efecto ultra partes de las sentencias judiciales que recaen en los derechos de grupos de trabajadores “como por ejemplo, en las acciones de tutela promovida por un sindicato, en relación a derechos de determinado grupo de trabajadores” (Machado M. Priscila, “La cosa juzgada material secundum eventum probationis en la acción constitucional de protección”, Revista Chilena de Derecho, 2019, vol. 46, N° 3).<br/><br/>También en el derecho administrativo la ilegalidad de ciertos actos que recaen sobre una generalidad de personas afecta a todas ellas, aun cuando haya reclamado una sola, como sucede con la ilegalidad de las resoluciones municipales que “afecten el interés general de la comuna”, según dispone el artículo 122, letra a) de la Ley N° 18.695, tal como se ha resuelto por esta corte, por ejemplo en los autos roles N° 18.955-2021, N° 7.868-2022, N° 5.260-2021, N° 99.420-2020, entre otros.<br/>Por ello, respecto de la invalidez de los actos administrativos, la doctrina reconoce su carácter general como consecuencia no del efecto de cosa juzgada de la sentencia, sino de la naturaleza propia pública y general del acto que ha sido dejado sin efecto. Así, se señala que “la negación de cualquier clase de efectos a un acto nulo de pleno derecho tiene consecuencias, también, erga omnes, de manera que puede hacerse valer tanto por los directamente afectados o interesa- dos en el acto o negocio de que se trate, como por cualquier otra persona. Tampoco puede fundarse en un acto nulo cualquier otro que lo reproduzca o traiga razón de él. Haya sido o no declarada formalmente la nulidad, también esta otra clase de actos reproductorios o confirmatorios son inválidos” (Muñoz Machado, Santiago, “Tratado de Derecho Administrativo y Derecho Público General”, 2017, tomo XII p. 17. En la misma línea, García de Enterría, Eduardo, y Fernández Tomás-Ramón, “Curso de Derecho Administrativo” 1974, tomo I, p. 65; y Lavié Pico Enrique V., “Los efectos erga omnes de la sentencia”, en “Una Mirada desde el fuero contencioso administrativo Federal sobre el Derecho Procesal Administrativo”, Fundación de Derecho Administrativo, 2012, p. 242).<br/>Finalmente, y a propósito de la acción constitucional de protección, tratándose de una sentencia que se pronuncia respecto de un acto arbitrario o ilegal de la administración, el profesor Eduardo Soto Kloss, sostiene que si el tribunal adopta la decisión de dejarlo sin efecto, aquel desaparece del ordenamiento jurídico, no pudiendo aplicarse por otro órgano de la administración ni ser discutido en otro proceso, salvo el caso del recurso de revisión, general a todo el ordenamiento procesal, como consecuencia de la naturaleza propia pública y general del acto que ha sido dejado sin efecto (Eduardo Soto Kloss, “El recurso de protección”, 1982, p.302 y siguientes).<br/><br/>Vigésimo cuarto: Que, no obstante, respecto a las sumas que han sido cobradas por la Isapre a todos sus afiliados por concepto de prima GES desde octubre de 2022, que sobrepasan el margen determinado por medio de esta sentencia, será el órgano fiscalizador quien, en cada caso, resolverá lo que en derecho corresponda.<br/>Y visto, además, lo dispuesto en el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada y, en su lugar, se acoge la acción de protección interpuesta en autos, y se declara que:<br/>1. Se deja sin efecto el alza de precio por concepto de prima GES que la recurrida, Isapre Banmédica S.A. ha dispuesto a todos sus afiliados con ocasión de la entrada en vigencia del D.S. N° 72 de 1 de octubre de 2022.<br/><br/>2. En su lugar, Isapre Banmédica S.A. deberá ajustar el precio a pagar por sus afiliados por prima GES a la suma de 7,22567 unidades de fomento anuales que corresponde al valor promedio del costo estimado individual por beneficiario analizado en este fallo.<br/>3. Que no se condena en costas a la recurrida, por no haber sido totalmente vencida.<br/><br/>Se previene que el Ministro señor Muñoz no comparte los motivos décimo noveno a vigésimo primero de la sentencia y tiene, además en consideración:<br/>1°.- Que, como ha señalado previamente esta Corte (Roles N°s 32.941-2019, 218-2020, entre otros), si bien las Isapres tienen libertad para fijar el precio que cobrarán por concepto de la prima GES a sus afiliados, no es posible soslayar que las Garantías Explícitas de Salud constituyen una obligación impuesta por la ley, y por tanto, tienen una naturaleza distinta de aquella cobertura general que puedan contratar los afiliados y las Isapres en sus respectivos planes de salud, puesto que, en el caso de las GES, las enfermedades cubiertas, sus prestaciones asociadas y la forma en la que se hacen efectivas fueron definidas por la autoridad.<br/>2°.- Que, en ese sentido, es necesario mencionar que el acceso a las garantías explícitas de salud de los usuarios de Isapre no es un proceso automático o gestionado por la institución, sino que requiere, además, de la confirmación diagnóstica de una patología cubierta por las GES, que el interesado presente una serie de documentos ante la Isapre, como certificados médicos y exámenes, y que estos documentos sean analizados y visados por la propia institución. Luego de la revisión de antecedentes, la Isapre derivará al usuario a los prestadores de salud que ella determine, entendiendo la Isapre que el paciente renuncia a los beneficios GES si no se atiende con aquellos designados, aún siendo diversos del definido en el contrato como prestadores preferentes, existiendo cambios en el médico tratante, o necesitando el beneficiado acudir a establecimientos distintos para cubrir la totalidad de su tratamiento. Es por lo anterior que la utilización requiere la conformidad del beneficiario y que cumpla con todas las exigencias que determine la Isapre, antecedente que restringe su empleo.<br/>3°.- Que, como se ha fallado previamente por esta Corte, el precio que fija la Institución de Salud Previsional está sujeto a parámetros legales vinculados con la Prima Universal determinada por el Ministerio de Hacienda, toda vez que el valor fijado por cada Isapre no puede resultar significativamente diferente a aquella.<br/>4°.- Que, no es posible considerar el proceso 2022-2024 de manera aislada, puesto que esta Corte ya ha tenido oportunidad de realizar un análisis de la prima GES a propósito de alzas anteriores, fijando parámetros concretos a la luz de los cuales corresponde evaluar la eventual ilegalidad o arbitrariedad en la fijación del precio. En otras palabras, resulta de la mayor importancia realizar un estudio completo del comportamiento que ha tenido la Isapre a lo largo de la implementación de la cobertura de las GES desde su inicio, incluyendo los pronunciamientos judiciales en cada uno de esos procesos puesto que, en ciertos casos, ellos han fijado el punto de partida que debió haberse considerado para las alzas posteriores.<br/>5°.- Que, no obstante compartir quien previene el nuevo criterio adoptado por la mayoría, según el cual el parámetro objetivo al que ha de atenerse para calificar de arbitraría o no la determinación de la Prima GES por las Isapres es el Estudio de Verificación de Costos Promedio por Beneficiario a cargo de la Facultad de Negocios y Economía de la Universidad de Chile, organismo que se adjudicó la licitación prevista en el artículo 15 de la Ley N° 19.966, que tiene por función verificar que el costo que significan las modificaciones pretendidas por el Ministerio de Salud no sean significativamente superiores a la Prima Universal fijada para el trienio respectivo, entiende que los resultados de este estudio no pueden ser desconocidos por esta Corte al momento de fallar, menos aún cuando no se han acompañado a los autos antecedentes que permitan tener en consideración para la determinación del impacto real de las modificaciones en el caso de la Isapre respectiva, razón por la cual estima que el precio promedio que de dicho estudio resulta, esto es, 7,22567 es el máximo posible de cobrar.<br/><br/>6°.- Que para ello tiene en cuenta, además, que para el presente período sólo fueron incorporadas dos nuevas patologías de baja incidencia actual, correspondiendo el resto de las modificaciones a cambios de nombre de problemas de salud protegidos, y modificaciones de las prestaciones existentes y variaciones de canastas, las que, en palabras de la propia autoridad en el Decreto Supremo N° 72 de 2022, buscan mejorar las garantías entregadas por medio de una utilización más eficiente de los recursos, sin generar mayor impacto presupuestario.<br/>7°.- Que, por estas consideraciones, junto con lo demás expuesto en el fallo, la racionalidad y proporcionalidad del correcto ejercicio de la facultad concedida a las Isapre para establecer el precio de la prima a cobrar por las Garantías Explícitas de Salud para el trienio 2022-2024, alcanza únicamente para justificar un valor equivalente al que el mentado EVC 2021 concluye como costo esperado individual por beneficiario para las Isapre, esto es, un promedio de 7,22567 unidades de fomento anuales por beneficiario.<br/>Acordada con el voto en contra de la Ministra señora Vivanco, respecto de lo expresado en los considerandos décimo octavo a vigésimo primero y vigésimo cuarto de la sentencia, y el resolutivo segundo del fallo, por las razones siguientes:<br/>Sobre la suma a cobrar por las Instituciones de Salud Previsional por concepto de prima GES para el trienio en análisis:<br/>1. Que, sobre la base de lo expuesto, esta disidente considera la suma de 7,22567 unidades de fomento anuales por beneficiario a cobrar por beneficiario calculada en el “Estudio de Costo Esperado Individual Promedio por Beneficiario del Conjunto Priorizado de Problemas de Salud con Garantías Explícitas 2021” como un punto de partida adecuado para analizar la suma a cobrar por las Instituciones de Salud Previsional, estimando que a dicho valor se debe añadir, adicionalmente, los gastos de administración y gestión de pacientes, así como la naturaleza de la cartera de beneficiarios, red de prestadores y otras características propias de cada Isapre-, lo fallado por esta Corte a propósito del alza de plan base y utilización de Tabla de Factores por parte de las Isapres en el año 2022, por medio de una corrección del 20% sobre la suma calculada en el ECV 2021, lo que llevaría a establecer un tope máximo a cobrar por prima GES por las Isapres el total de 8,67 unidades de fomento anuales por beneficiario. Tal ajuste de valor se justifica, precisamente, en razón de establecerse a través de este fallo un precio común para todos los afiliados de la Isapre, efecto general que, por su naturaleza, requiere y demanda hacer un ajuste prudencial que reconozca aspectos objetivos del financiamiento del GES que no han sido considerados en el “Estudio de Costo Esperado Individual Promedio por Beneficiario del Conjunto Priorizado de Problemas de Salud con Garantías Explícitas 2021” y que requieren de una estimación, precisamente porque esta Corte ha ordenado en sus fallos que tales valores no pueden considerarse a cobrar vía tabla de factores, sino directamente en los valores GES correspondientes, como viene ordenándose desde los primeros fallos del llamado factor hijo 58.873-2016 (este se dictó tras el requerimiento de inaplicabilidad acogido), 3.979-2019 y 32.977-2018 y luego refrendado en el fallo sobre tabla de factores ya mencionado.<br/><br/>2. En adición a lo anterior, esta ministra considera que utilizar como referencia, para la determinación del precio GES actual, los valores del proceso GES anterior resulta improcedente, toda vez que dichos valores fueron desechados en el fallo correspondiente de esta misma Corte, para efectos particulares (Rol N° 39.037-2019) y no aparece posible revivirlos para establecer determinaciones de efecto general ahora.<br/><br/>Sobre el efecto general de la sentencia y las eventuales devoluciones que se generen:<br/>1.- Si bien esta disidente comparte que el fallo de esta Corte en materia de GES tiene un efecto general respecto de todos los contratos suscritos con los afiliados de la Isapre respectiva, dado que se trata de un margen que se fija jurisdiccionalmente para el monto único que por dicho concepto se cobra, tal efecto general rige a partir del momento en que el fallo se encuentra ejecutoriado, con el propósito que la Isapre ajuste el precio único del GES a lo aquí ordenado y dentro del plazo que se le ha impuesto, una cosa distinta sucede respecto de las eventuales devoluciones de lo pagado por los afiliados.<br/><br/>2.- En efecto, sobre tales eventuales devoluciones a favor de los afiliados, que se generan con motivo de la adecuación del precio por prima GES con ocasión de lo decidido por esta Corte, esta disidente considera que éstas son exigibles únicamente por aquellos afectados que interpusieron acciones solicitando las referidas restituciones y en tales términos debe ser instruida la autoridad sectorial, que deberá fijar las sumas correspondientes, no pudiendo extenderse tal cálculo a los afiliados que no las han solicitado en sus correspondientes acciones o, más aún, que no han presentado acción alguna.<br/><br/>3.- Ello se fundamenta en que el recurso de protección no es una acción de clase, desde su configuración constitucional hasta su regulación procesal en el autoacordado dictado por esta Corte. No se dirige a conformar colectivos requirentes ni a establecer intereses de estos, sino a reestablecer el imperio del derecho y asegurar la debida protección del individuo afectado, teniendo por marco lo que éste considera efectivamente la materia de vulneración de derechos de la que ha sido víctima. Así, los recursos de protección en materia de GES, interpuestos por numerosos afiliados de las isapres, demandan de esta Corte una determinación acerca del precio fijado respecto del cual reclaman y ese margen beneficia con efecto general a todos los afiliados de la Isapre, pues la ley impide establecer precios diversos respecto del GES y específicamente establece la obligación de fijar un precio único de éste. Con todo, extender tal efecto general a ordenar devoluciones colectivas de montos pagados a quienes no lo han solicitado o incluso no han comparecido a tribunales por esta causa, definitivamente desnaturaliza la presente acción cautelar, e importa hacer uso de facultades de las cuales este tribunal no goza en sede de protección.<br/><br/>Regístrese y devuélvase.<br/><br/>Redacción a cargo de la Ministra señora Adelita Ravanales y del voto y prevención, sus autores.<br/><br/>Rol Nº 11.545-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros (a) Sr. Sergio Muñoz G., Sra. Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario Carroza E., y Sr. Jean Pierre Matus A. No firma, no obstante haber concurrido a la vista y al acuerdo de la causa, la Ministra Sra. Vivanco por estar con feriado legal.<br/>",
  "_version_": 1836117408185581600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=VTA0akJVNlFhUjBicjJKNHBsVzBMdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?c6ak3",
  "cita_bibliografica": "RETAMAL SCHMIDT CATALINA CON ISAPRE BANMEDICA S.A.: 11-08-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 11545-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?c6ak3). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}