{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-08-16T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "178916-2023",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6625586,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "6625586",
  "rol_era_ape_s": "5677-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 35328,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 5677,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 178916,
  "sent__creator_s": "Cesar Ariel Inostroza Carcamo",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-CL",
  "sent__author_s": "Cesar Ariel Inostroza Carcamo",
  "sent__NPAGE_DOC_i": 8,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, dieciséis de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección el abogado Federico<br/>Sermini Lesser en favor del menor Germán en contra de la<br/>Isapre Colmena, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Voxzogo (vosoritide),prescrito por el médico tratante, para enfrentar laenfermedad que aqueja al niño referido, denominada síndromede acondroplasia, afectándose, con dicha determinación, lasgarantías constitucionales previstas en el artículo 19numerales 1, 9 y 24 de la Constitución Política de la<br/>República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que medicamento solicitado no se<br/>",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, dieciséis de agosto de dos mil veintitrés.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección el abogado Federico\nSermini Lesser en favor del menor Germán en contra de la\nIsapre  Colmena,  impugnando  el  acto  que  se  califica  deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Voxzogo (vosoritide),prescrito  por  el  médico  tratante,  para  enfrentar  laenfermedad que aqueja al niño referido, denominada síndromede acondroplasia, afectándose, con dicha determinación, lasgarantías  constitucionales  previstas  en  el  artículo  19numerales  1,  9  y  24  de  la  Constitución  Política  de  la\nRepública. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  medicamento  solicitado  no  seencuentra cubierto por las prestaciones contempladas en elcontrato de salud, ni en las normas jurídicas aplicables enla especie y que el actuar de la recurrida no puede sercalificado de ilegal, en consecuencia el presente recursono  cumple  con  los  requisitos  establecidos  en  la\nConstitución Política de la República para prosperar.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en  particular  los  informes  médicos,  que  resultanirrefutables  en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.\nCuarto: Que, en cuanto al fondo del asunto discutido,tratándose  en  la  especie  de  una  impugnación  por  lanegativa,  en  definitiva,  a  otorgar  una  cobertura  de  latotalidad  del  valor  del  medicamento  referido,  en  lostérminos  que  establece  la  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC), porque  éste  es  decarácter ambulatorio y no tiene registro en el ISP, se debeanalizar en su estudio los fundamentos de su prescripciónmédica. Para estos efectos, las circunstancias fácticas debenilustrar  la  decisión  del  asunto  y  es  así  como  de  lospropios antecedentes, en particular el informe médico, defecha 14 de marzo de 2023, suscrito por el médico genetista\nFrancisco Cammarata, el que señala que: “ El paciente antessingularizado  es  portador  de  la  afección  genéticadenominada  “Acondroplasia”,  la  que  se  produce  por  unamutación en el gen FGFR3 que codifica para un receptor 3 defactor  de  crecimiento  fibroblástico”, agrega  que:  “Estaafección pertenece al grupo de enfermedades conocidas comodisplasias esqueléticas, y es caracterizada por compromisoóseo  múltiple,  afectando  principalmente,  el  cráneo,  lacolumna  y  los  huesos  largos.  Las  personas  que  padecen\nAcondroplasia,  a  lo  largo  de  la  vida  pueden  enfrentareventuales complicaciones, tales como: estenosis de agujeromagno (estrechez en la unión entre el cráneo y la columna)que  puede  ser  letal,  apnea  obstructiva  del  sueño,disfunción  del  oído  medio  (otitis  recurrente  que  puedeproducir defecto de la audición), alteraciones de columna(cifosis y estenosis espinal), deformación de extremidades,entre  otras  menos  severas”,  precisa  que:  “Lascaracterísticas clínicas y complicaciones asociadas a estaenfermedad determinan, además de una talla baja severa, undeterioro  importante  en  la  calidad  de  vida  de  losafectados,  junto  con  la  necesidad  de  asistencia  enactividades de la vida diaria y complicaciones, las queincluso  pueden  ser  causa  de  muerte,  como  se  señaló  enrelación a la estenosis del agujero magno”. El informantefunda la prescripción del fármaco señalando que: “En laactualidad, se dispone de un único medicamento para tratarla Acondroplasia, el Vosoritide, el que ha sido aprobadopor la Agencia Europea de Medicamentos (EMA) y también porla  Federación  Americana  (FDA).  Este  medicamento  si  esadministrado en dosis diaria y en forma subcutánea a partirde los 2 años y hasta que se cierren los cartílagos decrecimiento,  ha  mostrado  mejorar  la  talla  final  de  laspersonas afectadas por Acondroplasia”.\nQuinto: Que, en esta línea de razonamiento, el factorde  la  indicación  médica  como  el  sustrato  profesionalobjetivo y adecuado en el tratamiento de una enfermedad,implica que determinado tratamiento para afrontar, en estecaso, la patología denominada acondroplasia, es el medioapto e idóneo para solucionarlo. Por lo demás, el mismo noes un modo experimental que carezca de un sustento técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos  oportunamente  por  la  Administración,circunstancia que no debería constituir óbice a efectos deposibilitar el acceso a los tratamientos médicos prescitos.\nSexto: En  mérito  de  lo  razonado,  el  hecho  que  lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto de Salud Pública, no es un argumento para negarla cobertura respectiva, más aún cuando este medicamentofue aprobado por la FDA (Food and Drug Administration, elaño 2021.\nSéptimo:  Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela  recurrida  a  proporcionar  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC)  a un  medicamento  queirrefutablemente resultaba indispensable para la sobrevidae integridad física del menor en favor de quien se recurre,sobre la base de consideraciones formales y en las quesubyacen, en definitiva, razones índole económica, ésta haincurrido en un acto arbitrario que amenazó su derecho a lavida, de modo que la determinación impugnada en autos nopermite el acceso oportuno a aquel fármaco imprescindiblepara el tratamiento de la patología que aquella sufría.\nOctavo:  Que con estos antecedentes la negativa de la\nIsapre  recurrida  para  proporcionar  a  la  recurrente  lacobertura solicitada del medicamento prescrito, carece derazonabilidad  y  vulnera  las  garantías  constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca  la sentencia apelada de diecisiete dejulio del año dos mil veintitrés y en su lugar se acoge elrecurso de protección disponiéndose que la Isapre Colmenadeberá  dar  cobertura  CAEC  al medicamento Voxzogo(Vosoritide), mientras el médico tratante del menor Germán,así lo determine.\nAcordada con el voto en contra del Ministro Sr. Matusy del Ministro (S) Sr. Muñoz Pardo, quienes estuvieron porconfirmar la sentencia apelada,  teniendo presente:  1. Que para el éxito de una acción como la interpuestaes necesario que exista un derecho indubitado objeto deprotección  y  hechos  no  discutidos  que  supongan  suprivación, perturbación o amenaza.2. Que  no  es  posible  desconocer  que  en  caso  deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3. Que,  en  tales  circunstancias,  la  negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4. Que,  sin  embargo,  en  el  presente  caso,  en  elinforme  de  fecha  14  de  marzo  de  2023,  suscrito  por  elmédico genetista Francisco Cammarata, no se da cuenta de laexistencia de un riesgo vital para el paciente, mucho menosde  uno  inminente  y,   describiendo  como  característicasclínicas y complicaciones asociadas a esta enfermedad unabaja talla severa, un deterioro importante en la calidad devida, la necesidad de asistencia en actividades de la vidadiaria y otras complicaciones, las que no dan cuenta de unaamenaza a la vida del menor referido. Asimismo indica comoalternativa de tratamiento la cirugía de alargamiento óseo,la que califica como controversial, sin precisar a qué serefiere con dicha observación ni la razón por la que elmedicamento tiene un mejor pronóstico que la intervenciónquirúrgica.5. Que,  sin perjuicio de lo razonado previamente, espreciso  indicar,  que  si  bien  el  costo  del  medicamentoasciende  a  la  cifra  de  25.380  dólares  mensuales,circunstancia  que  permite  analizar  la  procedencia  de  sufinanciamiento  mediante  la  Cobertura  Adicional  de\nEnfermedades  Catastróficas,  ésta  debe  ser  descartada,puesto que al no contar, el medicamento requerido en autos,con registro ante el Instituto de Salud Pública, se leexcluye de cobertura, conforme lo prescribe el numeral 6“Prestaciones No Cubiertas por la Cobertura Adicional para\nEnfermedades  Catastróficas”  del  COMPENDIO  DE  NORMAS\nADMINISTRATIVAS  EN  MATERIA  DE  BENEFICIOS   de  la\nSuperintendencia de Salud.6.   Que,  en  tales  condiciones,  a  juicio  de  estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues no resulta indubitadoque el   medicamento reclamado Vosoritide sea la únicacuración de la enfermedad, además se encuentra descartadala  existencia  de  una  afectación  o  amenaza  actual  oinminente al derecho a la vida de la persona por quien serecurre.7. Que por lo anterior, opinan estos disidentes que,no correspondiendo a los tribunales a través de esta clasede recursos determinar el tratamiento médico idóneo dentrode los disponibles para la  mejoría o la mantención de lasalud de un paciente determinado, la recurrida ha actuadoconforme a la ley y la normativa administrativa vigente, loque desvirtúa la concurrencia de ilegalidad y arbitrariedaden su determinación.\nRegístrese y devuélvase. \nRol N° 178.916-2023\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sr.\nJean Pierre Matus A., el Ministro Suplente Sr. Juan Manuel\nMuñoz P., y las Abogadas Integrantes Sra. María Angélica\nBenavides C. y Sra. Carolina Coppo D. Santiago, 16 de agostode 2023.\n",
  "texto_sentencia_anon_preview": "\nSantiago, dieciséis de agosto de dos mil veintitrés.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección el abogado Federico\nSermini Lesser en favor del menor Germán en contra de la\nIsapre  Colmena,  impugnando  el  acto  que  se  califica  deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Voxzogo (vosoritide),prescrito  por  el  médico  tratante,  para  enfrentar  laenfermedad que aqueja al niño referido, denominada síndromede acondroplasia, afectándose, con dicha determinación, lasgarantías  constitucionales  previstas  en  el  artículo  19numerales  1,  9  y  24  de  la  Constitución  Política  de  la\nRepública. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  medicamento  solicitado  no  se\n",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Acondroplasia"
  ],
  "medicamento_ss": [
    "Voxzogo / Vosoritide"
  ],
  "texto_sentencia": "<br/>Santiago, dieciséis de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección el abogado Federico<br/>Sermini Lesser en favor del menor Germán en contra de la<br/>Isapre Colmena, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Voxzogo (vosoritide),prescrito por el médico tratante, para enfrentar laenfermedad que aqueja al niño referido, denominada síndromede acondroplasia, afectándose, con dicha determinación, lasgarantías constitucionales previstas en el artículo 19numerales 1, 9 y 24 de la Constitución Política de la<br/>República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que medicamento solicitado no seencuentra cubierto por las prestaciones contempladas en elcontrato de salud, ni en las normas jurídicas aplicables enla especie y que el actuar de la recurrida no puede sercalificado de ilegal, en consecuencia el presente recursono cumple con los requisitos establecidos en la<br/>Constitución Política de la República para prosperar.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en particular los informes médicos, que resultanirrefutables en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá a la paciente.<br/>Cuarto: Que, en cuanto al fondo del asunto discutido,tratándose en la especie de una impugnación por lanegativa, en definitiva, a otorgar una cobertura de latotalidad del valor del medicamento referido, en lostérminos que establece la Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC), porque éste es decarácter ambulatorio y no tiene registro en el ISP, se debeanalizar en su estudio los fundamentos de su prescripciónmédica. Para estos efectos, las circunstancias fácticas debenilustrar la decisión del asunto y es así como de lospropios antecedentes, en particular el informe médico, defecha 14 de marzo de 2023, suscrito por el médico genetista<br/>Francisco Cammarata, el que señala que: “ El paciente antessingularizado es portador de la afección genéticadenominada “Acondroplasia”, la que se produce por unamutación en el gen FGFR3 que codifica para un receptor 3 defactor de crecimiento fibroblástico”, agrega que: “Estaafección pertenece al grupo de enfermedades conocidas comodisplasias esqueléticas, y es caracterizada por compromisoóseo múltiple, afectando principalmente, el cráneo, lacolumna y los huesos largos. Las personas que padecen<br/>Acondroplasia, a lo largo de la vida pueden enfrentareventuales complicaciones, tales como: estenosis de agujeromagno (estrechez en la unión entre el cráneo y la columna)que puede ser letal, apnea obstructiva del sueño,disfunción del oído medio (otitis recurrente que puedeproducir defecto de la audición), alteraciones de columna(cifosis y estenosis espinal), deformación de extremidades,entre otras menos severas”, precisa que: “Lascaracterísticas clínicas y complicaciones asociadas a estaenfermedad determinan, además de una talla baja severa, undeterioro importante en la calidad de vida de losafectados, junto con la necesidad de asistencia enactividades de la vida diaria y complicaciones, las queincluso pueden ser causa de muerte, como se señaló enrelación a la estenosis del agujero magno”. El informantefunda la prescripción del fármaco señalando que: “En laactualidad, se dispone de un único medicamento para tratarla Acondroplasia, el Vosoritide, el que ha sido aprobadopor la Agencia Europea de Medicamentos (EMA) y también porla Federación Americana (FDA). Este medicamento si esadministrado en dosis diaria y en forma subcutánea a partirde los 2 años y hasta que se cierren los cartílagos decrecimiento, ha mostrado mejorar la talla final de laspersonas afectadas por Acondroplasia”.<br/>Quinto: Que, en esta línea de razonamiento, el factorde la indicación médica como el sustrato profesionalobjetivo y adecuado en el tratamiento de una enfermedad,implica que determinado tratamiento para afrontar, en estecaso, la patología denominada acondroplasia, es el medioapto e idóneo para solucionarlo. Por lo demás, el mismo noes un modo experimental que carezca de un sustento técnico,encontrándose, respaldado en los avances científicos, queen razón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente por la Administración,circunstancia que no debería constituir óbice a efectos deposibilitar el acceso a los tratamientos médicos prescitos.<br/>Sexto: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública, no es un argumento para negarla cobertura respectiva, más aún cuando este medicamentofue aprobado por la FDA (Food and Drug Administration, elaño 2021.<br/>Séptimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) a un medicamento queirrefutablemente resultaba indispensable para la sobrevidae integridad física del menor en favor de quien se recurre,sobre la base de consideraciones formales y en las quesubyacen, en definitiva, razones índole económica, ésta haincurrido en un acto arbitrario que amenazó su derecho a lavida, de modo que la determinación impugnada en autos nopermite el acceso oportuno a aquel fármaco imprescindiblepara el tratamiento de la patología que aquella sufría.<br/>Octavo: Que con estos antecedentes la negativa de la<br/>Isapre recurrida para proporcionar a la recurrente lacobertura solicitada del medicamento prescrito, carece derazonabilidad y vulnera las garantías constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de diecisiete dejulio del año dos mil veintitrés y en su lugar se acoge elrecurso de protección disponiéndose que la Isapre Colmenadeberá dar cobertura CAEC al medicamento Voxzogo(Vosoritide), mientras el médico tratante del menor Germán,así lo determine.<br/>Acordada con el voto en contra del Ministro Sr. Matusy del Ministro (S) Sr. Muñoz Pardo, quienes estuvieron porconfirmar la sentencia apelada, teniendo presente: 1. Que para el éxito de una acción como la interpuestaes necesario que exista un derecho indubitado objeto deprotección y hechos no discutidos que supongan suprivación, perturbación o amenaza.2. Que no es posible desconocer que en caso deenfermedades graves o en fase aguda la afectación de lasalud de los pacientes puede importar un riesgo para suvida e integridad física y psíquica, derechos protegidospor el N° 1 del artículo 19 de la Carta Fundamental.3. Que, en tales circunstancias, la negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4. Que, sin embargo, en el presente caso, en elinforme de fecha 14 de marzo de 2023, suscrito por elmédico genetista Francisco Cammarata, no se da cuenta de laexistencia de un riesgo vital para el paciente, mucho menosde uno inminente y, describiendo como característicasclínicas y complicaciones asociadas a esta enfermedad unabaja talla severa, un deterioro importante en la calidad devida, la necesidad de asistencia en actividades de la vidadiaria y otras complicaciones, las que no dan cuenta de unaamenaza a la vida del menor referido. Asimismo indica comoalternativa de tratamiento la cirugía de alargamiento óseo,la que califica como controversial, sin precisar a qué serefiere con dicha observación ni la razón por la que elmedicamento tiene un mejor pronóstico que la intervenciónquirúrgica.5. Que, sin perjuicio de lo razonado previamente, espreciso indicar, que si bien el costo del medicamentoasciende a la cifra de 25.380 dólares mensuales,circunstancia que permite analizar la procedencia de sufinanciamiento mediante la Cobertura Adicional de<br/>Enfermedades Catastróficas, ésta debe ser descartada,puesto que al no contar, el medicamento requerido en autos,con registro ante el Instituto de Salud Pública, se leexcluye de cobertura, conforme lo prescribe el numeral 6“Prestaciones No Cubiertas por la Cobertura Adicional para<br/>Enfermedades Catastróficas” del COMPENDIO DE NORMAS<br/>ADMINISTRATIVAS EN MATERIA DE BENEFICIOS de la<br/>Superintendencia de Salud.6. Que, en tales condiciones, a juicio de estedisidente, no existe el hecho que fundamentaría acceder alo solicitado por la recurrente, pues no resulta indubitadoque el medicamento reclamado Vosoritide sea la únicacuración de la enfermedad, además se encuentra descartadala existencia de una afectación o amenaza actual oinminente al derecho a la vida de la persona por quien serecurre.7. Que por lo anterior, opinan estos disidentes que,no correspondiendo a los tribunales a través de esta clasede recursos determinar el tratamiento médico idóneo dentrode los disponibles para la mejoría o la mantención de lasalud de un paciente determinado, la recurrida ha actuadoconforme a la ley y la normativa administrativa vigente, loque desvirtúa la concurrencia de ilegalidad y arbitrariedaden su determinación.<br/>Regístrese y devuélvase.<br/>Rol N° 178.916-2023<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sr.<br/>Jean Pierre Matus A., el Ministro Suplente Sr. Juan Manuel<br/>Muñoz P., y las Abogadas Integrantes Sra. María Angélica<br/>Benavides C. y Sra. Carolina Coppo D. Santiago, 16 de agostode 2023.<br/>",
  "_version_": 1836117418805559300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ODlhTUVxbUtFeXBUNWQwbGxCS0E0dz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digxc",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 16-08-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 178916-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digxc). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}