{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-08-31T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "102773-2023",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6673920,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "6673920",
  "rol_era_ape_s": "143482-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 21211,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 143482,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 102773,
  "sent__creator_s": "Manuela Velasquez Recine",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "es-CL",
  "sent__author_s": "Manuela Velasquez Recine",
  "sent__NPAGE_DOC_i": 9,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, treinta y uno de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos que razonan en el sentido de rechazar laacción constitucional, los que se eliminan.<br/>Y se tiene además presente:<br/>Primero: Que la parte recurrente, dedujo acciónconstitucional en contra de Isapre Cruz Blanca S.A., porhaber dictado de manera ilegal y arbitraria, la resoluciónque rechaza su licencia médica por la patología quedetalla.<br/>Segundo: Que, en su informe, la recurrida señala quela licencia médica no fue autorizada, fundada en la causalde “patología crónica sin evidencia de reagudización” yque la misma fue remitida, junto a los respectivosantecedentes a la Compin, a fin de que confirme omodifique su dictamen, no existiendo a la fecha un informede su pronunciamiento, en consecuencia, no hay unaresolución definitiva sobre la licencia médica encuestión.<br/>Al efecto, se requirió i",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, treinta y uno de agosto de dos mil veintitrés. \nVistos: \nSe reproduce el fallo en alzada,  con excepción delos fundamentos que razonan en el sentido de rechazar laacción constitucional, los que se eliminan.\nY se tiene además presente: \nPrimero: Que  la  parte  recurrente,  dedujo  acciónconstitucional en contra de Isapre Cruz Blanca S.A., porhaber dictado de manera ilegal y arbitraria, la resoluciónque  rechaza  su  licencia  médica  por  la  patología  quedetalla.\nSegundo: Que, en su informe, la recurrida señala quela licencia médica no fue autorizada, fundada en la causalde “patología crónica sin evidencia de reagudización” yque  la  misma  fue  remitida,  junto  a  los  respectivosantecedentes  a  la  Compin,  a  fin  de  que  confirme  omodifique su dictamen, no existiendo a la fecha un informede  su  pronunciamiento,  en  consecuencia,  no  hay  unaresolución  definitiva  sobre  la  licencia  médica  encuestión. \nAl efecto, se requirió informe a la COMPIN, la quemanifestó  que  resolvió  ratificar  la  resolución  de  la\nIsapre,  en  cuanto  al  rechazo  de  la  licencia  médicaimpugnada, ya que de la revisión de los antecedentes quele  fueron  remitidos  por  la  recurrida,  se  estimójustificado el pronunciamiento de la Isapre. Sostiene que,ha  actuado  dentro  del  ámbito  de  su  competencia  yfacultades.\nTercero:  Que,  para  los  fines  de  solucionar  lacontroversia  planteada,  es  preciso traer  a colación elartículo  16  del  Decreto  Supremo  N°  3,  que  aprueba  el\nReglamento de Autorización de Licencias Médicas por las\nCOMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias\nMédicas o la Isapre, en su caso, podrán rechazar o aprobarlas licencias médicas; reducir o ampliar el período dereposo  solicitado  o  cambiarlo  de  total  a  parcial  yviceversa. En todos estos casos se dejará constancia de laresolución  o  pronunciamiento  respectivo,  con  losfundamentos tenidos a la vista para adoptar la medida, enel  formulario  digital  o  de  papel  de  la  respectivalicencia”, como asimismo lo ordenado en su  artículo 21:“Para el mejor acierto de las autorizaciones, rechazos,reducción  o  ampliación  de  los  períodos  de  repososolicitados y otras modificaciones a las licencias, la\nCompin,  la  Unidad  de  Licencias  Médicas  o  la  ISAPREcorrespondiente,  podrán  disponer  de  acuerdo  con  susmedios, alguna de las siguientes medidas:   a)  Practicar  o  solicitar  nuevos  exámenes  ointerconsultas;b)  Disponer  que  se  visite  al  trabajador  en  su  domicilio o lugar de reposo indicado en el formulario de licencia, por el funcionario que se designe;c) Solicitar al empleador el envío de informes o  antecedentes complementarios de carácter administrativo, laboral o previsional del trabajador;d) Solicitar al profesional que haya expedido la  licencia  médica  que  informe  sobre  los  antecedentes  clínicos complementarios que obren en su conocimiento,  relativos a la salud del trabajador;e) Disponer cualquier otra medida informativa que  permita una mejor resolución de la licencia médica.”\nCuarto: Que, conforme dan cuenta los antecedentes deautos,  la  decisión  adoptada  por  la  recurrida  se  apoyaúnicamente en la revisión de la información contenida enla licencia rechazada, sin que conste que la COMPIN, la\nUnidad de Licencias Médicas o la Isapre respectiva, hayanordenado realizar alguna de las medidas indicadas en elcitado artículo 21 del Reglamento, previstas precisamentepara el caso de que, tras dicha revisión preliminar de lalicencia que se trate, se decida rechazarla o disminuir eltiempo de reposo indicado en ella.\nQuinto: Que, de este modo, al basarse  el ejerciciode la facultad de rechazar una licencia médica únicamenteen la revisión de la información contenida en el documentorechazado, sin que se haya tomado previamente alguna delas medidas que permiten, según el Reglamento aplicable,para fundamentar ese rechazo, la decisión impugnada carecede sustento y deviene en un acto meramente discrecional dela recurrida y, por ende, arbitrario y contrario a nuestroordenamiento jurídico.\nEn efecto,  conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida y que fueraratificada por el órgano público, no se apoya en ningúnelemento de convicción que la avale, como los referidos,soslayando hacer mención a otros factores objetivos quecorroboren el dictamen a que se arribó, carencias que laprivan  de  contenido,  sin  que  sea  dable  discernir  queaquéllas se basten a sí misma si no ofrece los elementosde  juicio  necesarios  que  permitan  comprenderlas  yentender la razón por la cual se le niega el derecho alreposo prescrito. \nSexto: Que,  de  acuerdo  con  la  normativaprecedentemente  reseñada,  es  factible  sostener  que  laconducta de la recurrida, ratificado luego por la COMPIN,no se ajustó a la preceptiva que gobierna la cuestión,tanto  por  no  especificar  los  fundamentos  de  sudeterminación,  como  al  no  decretar  nuevos  exámenes  odisponer  una  evaluación  médica  con  el  propósito  deesclarecer la condición actual de salud de la recurrente.\nEn  atención  a  lo  expuesto,  tanto  la  ausencia  dejustificación, como la circunstancia de no haber sometidoa  la  paciente  a  nuevos  exámenes,  controles  o  unaevaluación  clínica  por  el  servicio  administrativocompetente, son componentes que debieron detallarse conmayor  rigurosidad  antes  de  resolver  el  asunto,diligencias imprescindibles para objetivar el diagnósticoy no dejarlo sujeto a la mera discrecionalidad del enterecurrido,  con  la  subsecuente  falta  de  pago  de  laslicencias médicas correspondientes.\nSéptimo:  Que  es  así  como  se  torna  del  todoarbitrario,  desestimar  un  reposo  médico  concedido  porfacultativos sin ningún motivo adicional suministrado porlas entidades criticadas, simplemente sobre la base de laponderación de los antecedentes tenidos a la vista, sinun  elemento  de  juicio  complementario  y  actualizado  decontraste  para  disipar,  frente  al  paciente  y  tercerosinteresados, cualquier duda, en especial, sometiéndolo aevaluaciones médicas accesorias.\nEn semejantes coyunturas, tan definitivas para laspersonas, cabe exigir diligencia a la autoridad, sobrequien pesa su actuar de oficio y respeto por los axiomasde no discriminación, objetividad y exhaustividad en suproceder.\nOctavo:  Que,  de  esta  manera,  se  advierte  que  lanegativa de la licencia médica esgrimida por la parterecurrente, implica de parte de la autoridad el desempeñode  una  facultad  formal  simplemente  potestativa,  condesconocimiento de la certeza y seguridad jurídica a quela  ciudadanía  tiene  derecho,  al  ejercitar  susprerrogativas, en concreto, si como en este negocio sehallan involucradas garantías primordialmente protegidaspor el constituyente, como la vida y la salud de laspersonas.\nNoveno: Que, en virtud de lo razonado y con el finde  dar adecuada protección a la recurrente, con plenorespeto  del  principio  de  igualdad  consagrado  en  elartículo  19  N°2  de  la  Constitución  Política  de  la\nRepública,  esta  Corte  deberá  declarar  como  ilegal  yarbitrario  el  hecho  que  la  recurrida  y  la  instituciónpública  no  ejecuten  alguna  o  todas  las  accionescontempladas en el artículo 21 del  Decreto Supremo N° 3que aprueba  el  Reglamento  de  Autorización  de  Licencias\nMédicas, a efectos de determinar el efectivo estado desalud de la afiliada,  por tal motivo y en uso de lasfacultades que otorga el Auto Acordado sobre la presentemateria,  que  permite  tomar  todas  las  medidas  pararesguardar  la  protección  de  las  garantíasconstitucionales, el presente recurso es acogido en lostérminos que se indicarán en lo resolutivo del fallo.\nPor  estas  consideraciones,  y  de  conformidad,igualmente,  con  lo  previsto  en  el  artículo  20  de  la\nConstitución Política de la República y el Auto Acordadode esta Corte sobre la materia,  se revoca  la sentenciaapelada de diez de mayo de dos mil veintitrés, dictadapor la Corte de Apelaciones de Santiago y, en su lugar sedeclara,  que  la  Comisión  de  Medicina  Preventiva  e\nInvalidez del domicilio de la parte recurrente, deberáencargar un nuevo informe médico acerca de la dolenciaque  da  cuenta  el  recurso,  a  fin  de  determinar  laprocedencia de los días de reposo que dispone la licenciamédica materia de autos, procediendo el órgano público aemitir su resolución fundada en los antecedentes señaladosen el artículo 21 del Decreto Supremo N° 3, que aprueba el\nReglamento de Autorización de Licencias Médicas.\nRegístrese y devuélvase.\nRedacción a cargo de la abogada integrante señora\nCoppo.\nRol N° 102.773-2023.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (as) Sra. Ángela Vivanco M.,\nSra. Adelita Ravanales A., Sr. Jean Pierre Matus A. y porlos abogados integrantes señora Carolina Coppo D. y Sr.\nPedro Águila Y.\n",
  "texto_sentencia_anon_preview": "\nSantiago, treinta y uno de agosto de dos mil veintitrés. \nVistos: \nSe reproduce el fallo en alzada,  con excepción delos fundamentos que razonan en el sentido de rechazar laacción constitucional, los que se eliminan.\nY se tiene además presente: \nPrimero: Que  la  parte  recurrente,  dedujo  acciónconstitucional en contra de Isapre Cruz Blanca S.A., porhaber dictado de manera ilegal y arbitraria, la resoluciónque  rechaza  su  licencia  médica  por  la  patología  quedetalla.\nSegundo: Que, en su informe, la recurrida señala quela licencia médica no fue autorizada, fundada en la causalde “patología crónica sin evidencia de reagudización” yque  la  misma  fue  remitida,  junto  a  los  respectivosantecedentes  a  la  Compin,  a  fin  de  que  confirme  omodifique su dictamen, no existiendo a la fecha un informede  su  pronunciamiento,  en  consecuencia,  no  hay  unaresolución  definitiva  sobre  la  licencia  médica  encuestión. \nAl efecto, se requirió i",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Licencias médicas"
  ],
  "texto_sentencia": "<br/>Santiago, treinta y uno de agosto de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos que razonan en el sentido de rechazar laacción constitucional, los que se eliminan.<br/>Y se tiene además presente:<br/>Primero: Que la parte recurrente, dedujo acciónconstitucional en contra de Isapre Cruz Blanca S.A., porhaber dictado de manera ilegal y arbitraria, la resoluciónque rechaza su licencia médica por la patología quedetalla.<br/>Segundo: Que, en su informe, la recurrida señala quela licencia médica no fue autorizada, fundada en la causalde “patología crónica sin evidencia de reagudización” yque la misma fue remitida, junto a los respectivosantecedentes a la Compin, a fin de que confirme omodifique su dictamen, no existiendo a la fecha un informede su pronunciamiento, en consecuencia, no hay unaresolución definitiva sobre la licencia médica encuestión.<br/>Al efecto, se requirió informe a la COMPIN, la quemanifestó que resolvió ratificar la resolución de la<br/>Isapre, en cuanto al rechazo de la licencia médicaimpugnada, ya que de la revisión de los antecedentes quele fueron remitidos por la recurrida, se estimójustificado el pronunciamiento de la Isapre. Sostiene que,ha actuado dentro del ámbito de su competencia yfacultades.<br/>Tercero: Que, para los fines de solucionar lacontroversia planteada, es preciso traer a colación elartículo 16 del Decreto Supremo N° 3, que aprueba el<br/>Reglamento de Autorización de Licencias Médicas por las<br/>COMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias<br/>Médicas o la Isapre, en su caso, podrán rechazar o aprobarlas licencias médicas; reducir o ampliar el período dereposo solicitado o cambiarlo de total a parcial yviceversa. En todos estos casos se dejará constancia de laresolución o pronunciamiento respectivo, con losfundamentos tenidos a la vista para adoptar la medida, enel formulario digital o de papel de la respectivalicencia”, como asimismo lo ordenado en su artículo 21:“Para el mejor acierto de las autorizaciones, rechazos,reducción o ampliación de los períodos de repososolicitados y otras modificaciones a las licencias, la<br/>Compin, la Unidad de Licencias Médicas o la ISAPREcorrespondiente, podrán disponer de acuerdo con susmedios, alguna de las siguientes medidas: a) Practicar o solicitar nuevos exámenes ointerconsultas;b) Disponer que se visite al trabajador en su domicilio o lugar de reposo indicado en el formulario de licencia, por el funcionario que se designe;c) Solicitar al empleador el envío de informes o antecedentes complementarios de carácter administrativo, laboral o previsional del trabajador;d) Solicitar al profesional que haya expedido la licencia médica que informe sobre los antecedentes clínicos complementarios que obren en su conocimiento, relativos a la salud del trabajador;e) Disponer cualquier otra medida informativa que permita una mejor resolución de la licencia médica.”<br/>Cuarto: Que, conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida se apoyaúnicamente en la revisión de la información contenida enla licencia rechazada, sin que conste que la COMPIN, la<br/>Unidad de Licencias Médicas o la Isapre respectiva, hayanordenado realizar alguna de las medidas indicadas en elcitado artículo 21 del Reglamento, previstas precisamentepara el caso de que, tras dicha revisión preliminar de lalicencia que se trate, se decida rechazarla o disminuir eltiempo de reposo indicado en ella.<br/>Quinto: Que, de este modo, al basarse el ejerciciode la facultad de rechazar una licencia médica únicamenteen la revisión de la información contenida en el documentorechazado, sin que se haya tomado previamente alguna delas medidas que permiten, según el Reglamento aplicable,para fundamentar ese rechazo, la decisión impugnada carecede sustento y deviene en un acto meramente discrecional dela recurrida y, por ende, arbitrario y contrario a nuestroordenamiento jurídico.<br/>En efecto, conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida y que fueraratificada por el órgano público, no se apoya en ningúnelemento de convicción que la avale, como los referidos,soslayando hacer mención a otros factores objetivos quecorroboren el dictamen a que se arribó, carencias que laprivan de contenido, sin que sea dable discernir queaquéllas se basten a sí misma si no ofrece los elementosde juicio necesarios que permitan comprenderlas yentender la razón por la cual se le niega el derecho alreposo prescrito.<br/>Sexto: Que, de acuerdo con la normativaprecedentemente reseñada, es factible sostener que laconducta de la recurrida, ratificado luego por la COMPIN,no se ajustó a la preceptiva que gobierna la cuestión,tanto por no especificar los fundamentos de sudeterminación, como al no decretar nuevos exámenes odisponer una evaluación médica con el propósito deesclarecer la condición actual de salud de la recurrente.<br/>En atención a lo expuesto, tanto la ausencia dejustificación, como la circunstancia de no haber sometidoa la paciente a nuevos exámenes, controles o unaevaluación clínica por el servicio administrativocompetente, son componentes que debieron detallarse conmayor rigurosidad antes de resolver el asunto,diligencias imprescindibles para objetivar el diagnósticoy no dejarlo sujeto a la mera discrecionalidad del enterecurrido, con la subsecuente falta de pago de laslicencias médicas correspondientes.<br/>Séptimo: Que es así como se torna del todoarbitrario, desestimar un reposo médico concedido porfacultativos sin ningún motivo adicional suministrado porlas entidades criticadas, simplemente sobre la base de laponderación de los antecedentes tenidos a la vista, sinun elemento de juicio complementario y actualizado decontraste para disipar, frente al paciente y tercerosinteresados, cualquier duda, en especial, sometiéndolo aevaluaciones médicas accesorias.<br/>En semejantes coyunturas, tan definitivas para laspersonas, cabe exigir diligencia a la autoridad, sobrequien pesa su actuar de oficio y respeto por los axiomasde no discriminación, objetividad y exhaustividad en suproceder.<br/>Octavo: Que, de esta manera, se advierte que lanegativa de la licencia médica esgrimida por la parterecurrente, implica de parte de la autoridad el desempeñode una facultad formal simplemente potestativa, condesconocimiento de la certeza y seguridad jurídica a quela ciudadanía tiene derecho, al ejercitar susprerrogativas, en concreto, si como en este negocio sehallan involucradas garantías primordialmente protegidaspor el constituyente, como la vida y la salud de laspersonas.<br/>Noveno: Que, en virtud de lo razonado y con el finde dar adecuada protección a la recurrente, con plenorespeto del principio de igualdad consagrado en elartículo 19 N°2 de la Constitución Política de la<br/>República, esta Corte deberá declarar como ilegal yarbitrario el hecho que la recurrida y la instituciónpública no ejecuten alguna o todas las accionescontempladas en el artículo 21 del Decreto Supremo N° 3que aprueba el Reglamento de Autorización de Licencias<br/>Médicas, a efectos de determinar el efectivo estado desalud de la afiliada, por tal motivo y en uso de lasfacultades que otorga el Auto Acordado sobre la presentemateria, que permite tomar todas las medidas pararesguardar la protección de las garantíasconstitucionales, el presente recurso es acogido en lostérminos que se indicarán en lo resolutivo del fallo.<br/>Por estas consideraciones, y de conformidad,igualmente, con lo previsto en el artículo 20 de la<br/>Constitución Política de la República y el Auto Acordadode esta Corte sobre la materia, se revoca la sentenciaapelada de diez de mayo de dos mil veintitrés, dictadapor la Corte de Apelaciones de Santiago y, en su lugar sedeclara, que la Comisión de Medicina Preventiva e<br/>Invalidez del domicilio de la parte recurrente, deberáencargar un nuevo informe médico acerca de la dolenciaque da cuenta el recurso, a fin de determinar laprocedencia de los días de reposo que dispone la licenciamédica materia de autos, procediendo el órgano público aemitir su resolución fundada en los antecedentes señaladosen el artículo 21 del Decreto Supremo N° 3, que aprueba el<br/>Reglamento de Autorización de Licencias Médicas.<br/>Regístrese y devuélvase.<br/>Redacción a cargo de la abogada integrante señora<br/>Coppo.<br/>Rol N° 102.773-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sra. Ángela Vivanco M.,<br/>Sra. Adelita Ravanales A., Sr. Jean Pierre Matus A. y porlos abogados integrantes señora Carolina Coppo D. y Sr.<br/>Pedro Águila Y.<br/>",
  "_version_": 1836117423454945300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=L3lYV1h2YWZyak5nekYyR1JDaUVOUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dix29",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 31-08-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 102773-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dix29). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}