{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-09-04T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "182722-2023",
  "organismo_ss": [
    "Isapre Banmédica S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6679844,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "6679844",
  "rol_era_ape_s": "2301-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 35840,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 2301,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 182722,
  "sent__creator_s": "Cesar Ariel Inostroza Carcamo",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Cesar Ariel Inostroza Carcamo",
  "sent__NPAGE_DOC_i": 9,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, cuatro de septiembre de dos mil veintitrés.<br/>Al escrito folio N° 255.669-2023: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos tercero a undécimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección el abogado Esteban<br/>Barra Olivares y María Victoria Miranda Polanco en favor de<br/>Humberto, en contra de la Isapre Banmédica, impugnando elacto que se califica de ilegal y arbitrario consistente enla negativa a otorgar el medicamento denominado Trikafta,prescrito por el médico tratante, para enfrentar laenfermedad que lo aqueja denominada fibrosis quística(patología GES N°51), afectándose, con dicha negativa, lasgarantías constitucionales previstas en el artículo 19<br/>Numerales 1 y 2 de la Constitución Política de la<br/>República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferi",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, cuatro de septiembre de dos mil veintitrés.\nAl escrito folio N° 255.669-2023: téngase presente.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos tercero a undécimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección el abogado Esteban\nBarra Olivares y María Victoria Miranda Polanco en favor de\nHumberto, en contra de la Isapre Banmédica, impugnando elacto que se califica de ilegal y arbitrario consistente enla negativa a otorgar el medicamento denominado Trikafta,prescrito  por  el  médico  tratante,  para  enfrentar  laenfermedad  que  lo  aqueja  denominada  fibrosis  quística(patología GES N°51), afectándose, con dicha negativa, lasgarantías  constitucionales  previstas  en  el  artículo  19\nNumerales  1  y  2  de  la  Constitución  Política  de  la\nRepública. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  no  es  posible  inferir  que  elrecurrente se encuentra a esta fecha en riesgo vital, razónpor la cual aun siendo arbitraria la decisión de la Isaprerecurrida  consistente  en  la  negativa  de  proporcionar  elcitado  fármaco  por  carecer  éste  de  registro  sanitario,ningún elemento de juicio permite sostener que el citadofármaco  sea  imprescindible  para  el  tratamiento  de  la2patología que aqueja al recurrente y esencial para su vidae  integridad  física,  por  cuanto  los  certificados  antesaludidos  no  indican  con  precisión  que  actualmente  seencuentre cursando una condición de salud de tal gravedadque amenace su vida o que se encuentre en riego vital acorto plazo.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en  particular  los  informes  médicos,  que  resultanirrefutables  en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá al paciente.\nCuarto: Que, a efectos de dilucidar la controversiaplanteada,  es  preciso  tener  en  consideración,  enparticular, el informe médico, acompañado en autos de fecha24 de agosto de 2023, suscrito por María Teresa Parada\nCorrea,  médico  jefe  del  Centro  de  Enfermedades\nRespiratorias  de  la  Clínica  Los  Andes,  la  que  señalarespecto  del  paciente:  “Su  compromiso  ha  sidomultisistémico: pulmonar por bronquiectasias bilaterales,rinosinusitis  y  compromiso  hepático  colestásico”,  agregaque  “durante  los  últimos  años  se  ha  evidenciadosobreinfecciones por Pseudomonas Multiresistente”,  indica3que el riesgo de deterioro respiratorio progresivo es  “laprincipal  causa  de  fallecimiento  de  pacientes  con  estapatología. No existe otro medicamento, además de Trikafta,en  la  actualidad  que  pueda  detener  la  causa  de  laprogresión  de  esta  enfermedad,  sólo  para  tratar  suscomplicaciones una vez que se presentan”.\nQuinto: Que  sobre  el  particular  conviene  traer  acolación que el artículo 5° del Decreto Supremo N° Supremo\nN° 72 de 2022, del Ministerio de Salud, que aprueba las\nGarantías  Explícitas  en  Salud  del  Régimen  General  de\nGarantías  en  Salud,  previene  que  para  que  surja  laobligación  de  la  institución  sanitaria  de  reembolsar  elvalor de un medicamento a uno de sus afiliados, es menesterque se trate de prestaciones comprendidas en su artículo3°.\nSexto:  Que  del  tenor  del  citado  artículo  3°,  esposible  colegir  que  el  medicamento  cuya  cobertura  sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis\nQuística”, signada como Problema N° 51 por dicho Decreto\nSupremo. \nSéptimo: Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7, de 1° de julio de 2005, emitida por la Superintendenciade Salud, que imparte instrucciones acerca de las nuevas4condiciones de cobertura para enfermedades catastróficas,en cuanto contempla en el artículo 2° de su anexo sobre“Condiciones de las Cobertura Adicional para Enfermedades\nCatastróficas en Chile”, una cobertura especial denominada\"Garantías Explícitas de Salud y Cobertura Adicional para\nEnfermedades  Catastróficas  (GES-CAEC)\",  aplicable  paraaquellas prestaciones que, pese a no estar incluidas en elreferido  listado  del  Régimen  de  Garantías  Explícitas  en\nSalud,  aparecen  reconocidas  en  los  protocolos  o  guíasclínicas  definidos  por  el  Ministerio  de  Salud  para  eltratamiento de diversas patologías.\nOctavo: Que es necesario tener presente que la “Guía\nClínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones  chilenas  con  respecto  al  diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla  intención  de  establecer  estándares  de  cuidado  parapacientes  individuales,  los  cuales  sólo  pueden  serdeterminados por profesionales competentes sobre la base detoda  la  información  clínica  respecto  del  caso,  y  estánsujetos  a  cambio  conforme  al  avance  del  conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.\nPor  consiguiente,  los  tratamientos  considerados  en  lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, es5preciso  considerar  la  posibilidad  de  cambios  en  lostratamientos  relacionados  con  avances  del  conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen  que  el  tratamiento  con  Trikafta  constituye  laalternativa  más  efectiva  para  detener  las  progresivas  yadversas manifestaciones clínicas de la enfermedad en elpaciente.\nEn este orden de ideas, resulta insoslayable señalarque  los  informes  citados  en  el  considerando  cuarto  delpresente  fallo  son  categóricos  al  concluir  que  laenfermedad  que  padece  la  paciente  presenta  un  deterioroprogresivo,  con  manifestaciones  clínicas,  tales  como,compromiso  pulmonar  severo,  circunstancia  que  permitecolegir que la existencia de un evidente riesgo vital parael paciente de autos en el caso de no tener acceso almedicamento solicitado por esta vía judicial.\nNoveno:  En mérito  de lo  razonado, el  hecho que  lacitada  medicina  no  cuente  con  registro  sanitario  del\nInstituto  de  Salud  Pública  y  que  no  se  encuentreconsiderado en la canasta GES, no es un argumento paranegar  la  cobertura  respectiva,  más  aún  cuando  estemedicamento  fue  aprobado  por  la  FDA  (Food  and  Drug\nAdministration, para tratar la patología que afecta a larecurrente, el año 2019.6\nDécimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela  recurrida  a  proporcionar  Cobertura  Adicional  de\nEnfermedades  Catastróficas  (CAEC)  a un  tratamientoindispensable  para  la  sobrevida  e  integridad  física  delrecurrente, sobre la base de consideraciones formales y enlas  que  subyacen,  en  definitiva,  razones  de  índoleeconómica,  ésta  ha  incurrido  en  un  acto  arbitrario  queamenaza su derecho a la vida, puesto que el paciente no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel  acceso  a  aquel  fármaco  imprescindible  para  eltratamiento de la patología que aquél sufre.\nUndécimo: Que con estos antecedentes la negativa de la\nIsapre  recurrida  para  proporcionar  al  recurrente  lacobertura adicional para enfermedades catastróficas (CAEC)solicitada  del  medicamento  prescrito,  carece  derazonabilidad  y  vulnera  las  garantías  constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca  la sentencia apelada de diecisiete dejulio del año dos mil veintitrés y en su lugar se acoge el7recurso  de  protección  disponiéndose  que  la  recurrida\nBanmédica  deberá,  respecto  del  paciente  Humberto,  darcobertura  CAEC al medicamento  Trikafta,  mientras  losmédicos tratantes de éste así lo determinen.\nAcordada con el voto en contra del ministro Sr. Matus,quien estuvo por confirmar la sentencia apelada, rechazandoel recurso de protección, teniendo presente:1. Que la administración del medicamento Trikafta, nose encuentra entre las prescripciones que el Fondo Nacionalde  Salud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud, ni hasido autorizada en alguno de los programas extraordinariosde  cobertura  para  medicamentos  de  alto  costo,  como  losestablecidos en la Ley N.° 20.850, que Crea un Sistema de\nProtección Financiera para Diagnósticos y Tratamientos de\nAlto  Costo  y  en  la  Cobertura  Adicional  de  Enfermedades\nCatastróficas.2. Que el hecho de que, en ciertos casos, no exista ladisponibilidad de ciertos medicamentos de alto costo paraun paciente determinado, no importa la obligación estatal ode los servicios de salud de proveerlos, si ello no ha sidoaprobado por las instituciones de salud de la República,después de un análisis científico riguroso que considere nosolo sus efectos individuales, sino también su pertinenciay  eficacia,  comparada  con  la  de  los  tratamientos8alternativos disponibles y el uso eficiente de los recursosdestinados a la salud de la población.3.  Que  esta  es,  precisamente,  la  política  que,  enmateria  de  prescripción  de  medicamentos  de  alto  costorecomienda desde el año 2016 la Organización Mundial de la\nSalud, en el documento “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicas yde alto costo”, aprobado en la 55° del Consejo Directivo y68.a  Sesión  del  Comité  Regional  de  la  OMS  para  las\nAméricas.\nAllí se establece que el aseguramiento a las personasy  a  la  comunidad  del  “acceso  a  medicamentos  seguros,asequibles,  eficaces  y  de  calidad  a  fin  de  evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos en condiciones de vulnerabilidad”, debe realizarsemediante   “la  adopción  por  los  países  de  una  listaexplícita de medicamentos y otras tecnologías sanitariasque se base en los criterios establecidos por la OMS parala  adopción  de  listas  de  medicamentos  esenciales,  queaborde  las  prioridades  fundamentales  y  que  se  evalúe,revise  o  amplíe  progresivamente  cuando  corresponda  ymediante  criterios  de  eficacia,  seguridad  y  costo-efectividad puede promover la eficiencia y la equidad”.4. Que, en consecuencia, a juicio de este disidente,no  estamos  ante  una  negativa  de  cobertura  que  pueda9calificarse  de  ilegal  o  arbitraria,  por  ser  abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19, N.°20, de la Constitución Política de la República.\nRegístrese y devuélvase.\nRedacción a cargo del ministro Señor Matus.\nRol 182.722-2023.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela  Vivanco  M.,  Sra.  Adelita  Ravanales  A.,  Sr.  Mario\nCarroza  E.  y  Sr.  Jean  Pierre  Matus  A.  Santiago,  4  deseptiembre de 2023.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, cuatro de septiembre de dos mil veintitrés.\nAl escrito folio N° 255.669-2023: téngase presente.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos tercero a undécimo los que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección el abogado Esteban\nBarra Olivares y María Victoria Miranda Polanco en favor de\nHumberto, en contra de la Isapre Banmédica, impugnando elacto que se califica de ilegal y arbitrario consistente enla negativa a otorgar el medicamento denominado Trikafta,prescrito  por  el  médico  tratante,  para  enfrentar  laenfermedad  que  lo  aqueja  denominada  fibrosis  quística(patología GES N°51), afectándose, con dicha negativa, lasgarantías  constitucionales  previstas  en  el  artículo  19\nNumerales  1  y  2  de  la  Constitución  Política  de  la\nRepública. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferi",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "1<br/>Santiago, cuatro de septiembre de dos mil veintitrés.<br/>Al escrito folio N° 255.669-2023: téngase presente.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos tercero a undécimo los que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección el abogado Esteban<br/>Barra Olivares y María Victoria Miranda Polanco en favor de<br/>Humberto, en contra de la Isapre Banmédica, impugnando elacto que se califica de ilegal y arbitrario consistente enla negativa a otorgar el medicamento denominado Trikafta,prescrito por el médico tratante, para enfrentar laenfermedad que lo aqueja denominada fibrosis quística(patología GES N°51), afectándose, con dicha negativa, lasgarantías constitucionales previstas en el artículo 19<br/>Numerales 1 y 2 de la Constitución Política de la<br/>República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que no es posible inferir que elrecurrente se encuentra a esta fecha en riesgo vital, razónpor la cual aun siendo arbitraria la decisión de la Isaprerecurrida consistente en la negativa de proporcionar elcitado fármaco por carecer éste de registro sanitario,ningún elemento de juicio permite sostener que el citadofármaco sea imprescindible para el tratamiento de la2patología que aqueja al recurrente y esencial para su vidae integridad física, por cuanto los certificados antesaludidos no indican con precisión que actualmente seencuentre cursando una condición de salud de tal gravedadque amenace su vida o que se encuentre en riego vital acorto plazo.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre,en particular los informes médicos, que resultanirrefutables en cuanto a la necesidad y beneficio que eltratamiento solicitado producirá al paciente.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración, enparticular, el informe médico, acompañado en autos de fecha24 de agosto de 2023, suscrito por María Teresa Parada<br/>Correa, médico jefe del Centro de Enfermedades<br/>Respiratorias de la Clínica Los Andes, la que señalarespecto del paciente: “Su compromiso ha sidomultisistémico: pulmonar por bronquiectasias bilaterales,rinosinusitis y compromiso hepático colestásico”, agregaque “durante los últimos años se ha evidenciadosobreinfecciones por Pseudomonas Multiresistente”, indica3que el riesgo de deterioro respiratorio progresivo es “laprincipal causa de fallecimiento de pacientes con estapatología. No existe otro medicamento, además de Trikafta,en la actualidad que pueda detener la causa de laprogresión de esta enfermedad, sólo para tratar suscomplicaciones una vez que se presentan”.<br/>Quinto: Que sobre el particular conviene traer acolación que el artículo 5° del Decreto Supremo N° Supremo<br/>N° 72 de 2022, del Ministerio de Salud, que aprueba las<br/>Garantías Explícitas en Salud del Régimen General de<br/>Garantías en Salud, previene que para que surja laobligación de la institución sanitaria de reembolsar elvalor de un medicamento a uno de sus afiliados, es menesterque se trate de prestaciones comprendidas en su artículo3°.<br/>Sexto: Que del tenor del citado artículo 3°, esposible colegir que el medicamento cuya cobertura sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis<br/>Quística”, signada como Problema N° 51 por dicho Decreto<br/>Supremo.<br/>Séptimo: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte, la Circular IF N°7, de 1° de julio de 2005, emitida por la Superintendenciade Salud, que imparte instrucciones acerca de las nuevas4condiciones de cobertura para enfermedades catastróficas,en cuanto contempla en el artículo 2° de su anexo sobre“Condiciones de las Cobertura Adicional para Enfermedades<br/>Catastróficas en Chile”, una cobertura especial denominada\"Garantías Explícitas de Salud y Cobertura Adicional para<br/>Enfermedades Catastróficas (GES-CAEC)\", aplicable paraaquellas prestaciones que, pese a no estar incluidas en elreferido listado del Régimen de Garantías Explícitas en<br/>Salud, aparecen reconocidas en los protocolos o guíasclínicas definidos por el Ministerio de Salud para eltratamiento de diversas patologías.<br/>Octavo: Que es necesario tener presente que la “Guía<br/>Clínica de Fibrosis Quística” señala que ésta reúne lasrecomendaciones chilenas con respecto al diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla intención de establecer estándares de cuidado parapacientes individuales, los cuales sólo pueden serdeterminados por profesionales competentes sobre la base detoda la información clínica respecto del caso, y estánsujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.<br/>Por consiguiente, los tratamientos considerados en lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, es5preciso considerar la posibilidad de cambios en lostratamientos relacionados con avances del conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen que el tratamiento con Trikafta constituye laalternativa más efectiva para detener las progresivas yadversas manifestaciones clínicas de la enfermedad en elpaciente.<br/>En este orden de ideas, resulta insoslayable señalarque los informes citados en el considerando cuarto delpresente fallo son categóricos al concluir que laenfermedad que padece la paciente presenta un deterioroprogresivo, con manifestaciones clínicas, tales como,compromiso pulmonar severo, circunstancia que permitecolegir que la existencia de un evidente riesgo vital parael paciente de autos en el caso de no tener acceso almedicamento solicitado por esta vía judicial.<br/>Noveno: En mérito de lo razonado, el hecho que lacitada medicina no cuente con registro sanitario del<br/>Instituto de Salud Pública y que no se encuentreconsiderado en la canasta GES, no es un argumento paranegar la cobertura respectiva, más aún cuando estemedicamento fue aprobado por la FDA (Food and Drug<br/>Administration, para tratar la patología que afecta a larecurrente, el año 2019.6<br/>Décimo: Que, de lo razonado en los fundamentos queanteceden, ha quedado de manifiesto que con la negativa dela recurrida a proporcionar Cobertura Adicional de<br/>Enfermedades Catastróficas (CAEC) a un tratamientoindispensable para la sobrevida e integridad física delrecurrente, sobre la base de consideraciones formales y enlas que subyacen, en definitiva, razones de índoleeconómica, ésta ha incurrido en un acto arbitrario queamenaza su derecho a la vida, puesto que el paciente no seencuentra en condiciones de adquirirlo por su alto costo,de modo que la determinación impugnada en autos no permiteel acceso a aquel fármaco imprescindible para eltratamiento de la patología que aquél sufre.<br/>Undécimo: Que con estos antecedentes la negativa de la<br/>Isapre recurrida para proporcionar al recurrente lacobertura adicional para enfermedades catastróficas (CAEC)solicitada del medicamento prescrito, carece derazonabilidad y vulnera las garantías constitucionalesprevistas en el artículo 19 n° 2 y 24 de la Carta Política,razón por la cual se impone el acogimiento de la acciónpromovida.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de diecisiete dejulio del año dos mil veintitrés y en su lugar se acoge el7recurso de protección disponiéndose que la recurrida<br/>Banmédica deberá, respecto del paciente Humberto, darcobertura CAEC al medicamento Trikafta, mientras losmédicos tratantes de éste así lo determinen.<br/>Acordada con el voto en contra del ministro Sr. Matus,quien estuvo por confirmar la sentencia apelada, rechazandoel recurso de protección, teniendo presente:1. Que la administración del medicamento Trikafta, nose encuentra entre las prescripciones que el Fondo Nacionalde Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud, ni hasido autorizada en alguno de los programas extraordinariosde cobertura para medicamentos de alto costo, como losestablecidos en la Ley N.° 20.850, que Crea un Sistema de<br/>Protección Financiera para Diagnósticos y Tratamientos de<br/>Alto Costo y en la Cobertura Adicional de Enfermedades<br/>Catastróficas.2. Que el hecho de que, en ciertos casos, no exista ladisponibilidad de ciertos medicamentos de alto costo paraun paciente determinado, no importa la obligación estatal ode los servicios de salud de proveerlos, si ello no ha sidoaprobado por las instituciones de salud de la República,después de un análisis científico riguroso que considere nosolo sus efectos individuales, sino también su pertinenciay eficacia, comparada con la de los tratamientos8alternativos disponibles y el uso eficiente de los recursosdestinados a la salud de la población.3. Que esta es, precisamente, la política que, enmateria de prescripción de medicamentos de alto costorecomienda desde el año 2016 la Organización Mundial de la<br/>Salud, en el documento “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicas yde alto costo”, aprobado en la 55° del Consejo Directivo y68.a Sesión del Comité Regional de la OMS para las<br/>Américas.<br/>Allí se establece que el aseguramiento a las personasy a la comunidad del “acceso a medicamentos seguros,asequibles, eficaces y de calidad a fin de evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos en condiciones de vulnerabilidad”, debe realizarsemediante “la adopción por los países de una listaexplícita de medicamentos y otras tecnologías sanitariasque se base en los criterios establecidos por la OMS parala adopción de listas de medicamentos esenciales, queaborde las prioridades fundamentales y que se evalúe,revise o amplíe progresivamente cuando corresponda ymediante criterios de eficacia, seguridad y costo-efectividad puede promover la eficiencia y la equidad”.4. Que, en consecuencia, a juicio de este disidente,no estamos ante una negativa de cobertura que pueda9calificarse de ilegal o arbitraria, por ser abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19, N.°20, de la Constitución Política de la República.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del ministro Señor Matus.<br/>Rol 182.722-2023.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E. y Sr. Jean Pierre Matus A. Santiago, 4 deseptiembre de 2023.<br/>",
  "_version_": 1836117419044634600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=aDdRZnJEaHM3bTdEMncwcFljcDBPdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digxa",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 04-09-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 182722-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digxa). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}