{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-09-01T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "17800-2023",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6679474,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "6679474",
  "rol_era_ape_s": "607-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 28160,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 607,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 17800,
  "sent__creator_s": "Natalia Catalina Escarate Andrade",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Natalia Catalina Escarate Andrade",
  "sent__NPAGE_DOC_i": 5,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, uno de septiembre de dos mil veintitrés.<br/>Vistos:<br/>Se confirma la sentencia apelada de veinte de enerode dos mil veintidós, dictada por la Corte de Apelacionesde Santiago.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia en alzada yrechazar la acción de protección interpuesta en autos,teniendo presente.1° Que, respecto del medicamento Macitentan, existeun pronunciamiento emitido en sede arbitral ordenandootorgar la cobertura requerida por la actora. Estaresolución no es resistida por la recurrida, la que se hamanifestado a la espera de que la recurrente presente losdocumentos requeridos para proceder al reembolso de lassumas correspondientes.2° Que el informe del médico tratante no desmienteel hecho de que el paciente no se encuentra en riesgovital inminente, sin indicar con precisión si, en lasituación actual de salud de la padeciente, se encuentraafectado o amenazado ac",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, uno de septiembre de dos mil veintitrés.\nVistos:\nSe confirma la sentencia apelada de veinte de enerode dos mil veintidós, dictada por la Corte de Apelacionesde Santiago.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por revocar la sentencia en alzada yrechazar la acción de protección interpuesta en autos,teniendo presente.1° Que, respecto del medicamento Macitentan, existeun  pronunciamiento  emitido  en  sede  arbitral  ordenandootorgar  la  cobertura  requerida  por  la  actora.  Estaresolución no es resistida por la recurrida, la que se hamanifestado a la espera de que la recurrente presente losdocumentos requeridos para proceder al reembolso de lassumas correspondientes.2° Que el informe del médico tratante no desmienteel hecho de que el paciente no se encuentra en riesgovital  inminente,  sin  indicar  con  precisión  si,  en  lasituación actual de salud de la padeciente, se encuentraafectado  o  amenazado  actual  o  inminente  y  de  maneracierta, no sólo probable, su derecho a la vida. A su vez,manifiesta que no es posible estimar la probabilidad desobrevida con los medicamentos solicitados o sin ellos, yque los estudios que se han practicado dan cuenta de unamejoría en los síntomas o en la morbimortalidad, pero noen sus efectos sobre la sobrevida de los pacientes.3° Que, es pertinente agregar que en nuestro país sesigue la política aconsejada por la Organización Mundialde la Salud denominada “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicasy de alto costo” expuesta en la 55° Consejo Directivo,68.a  Sesión  del  Comité  Regional  de  la  OMS  para  las\nAméricas,  en  la  que  si  bien  se  dispone  que  se  debepropender a  asegurar a  las personas  y a  la comunidad“acceso a medicamentos seguros, asequibles, eficaces y decalidad  a  fin  de  evitar  dificultades  económicas,  elempobrecimiento o la exposición a gastos catastróficos,especialmente en el caso de los grupos en condiciones devulnerabilidad”, agrega que es indispensable, al efecto,“La adopción por los países de una lista explícita demedicamentos y otras tecnologías sanitarias que se baseen los criterios establecidos por la OMS para la adopciónde  listas  de  medicamentos  esenciales,  que  aborde  lasprioridades  fundamentales  y  que  se  evalúe,  revise  oamplíe  progresivamente  cuando  corresponda  y  mediantecriterios  de  eficacia,  seguridad  y  costo-efectividadpuede promover la eficiencia y la equidad”, recomendaciónque nuestra legislación materializa mediante el Régimende Garantías Explícitas en Salud, la Ley N° 20.850 que\nCrea  un  Sistema  de  Protección  Financiera  para\nDiagnósticos y Tratamientos de Alto Costo y la Cobertura\nAdicional de Enfermedades Catastróficas.4° Que,  en  este  orden  de  ideas,  siendo  la\nOrganización  Mundial  de  la  Salud  y  sus  instrumentosorientadores  de  la  política  de  salud  chilena,  espertinente,  ante  la  solicitud  de  cobertura  de  algúnmedicamento  que  no  se  encuentre  en  las  disposicionescontemplado  mediante  las  normativas  precedentementealudidas, verificar si aquél se registra en el “WHO modellist  of  essential  medicines  22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado enel  referido  listado,  lo  que  permite  colegir  que,  porahora,  no  cumple  con  los  criterios  que  lo  tornenprioritario  en  su  prescripción  y  uso  dentro  de  lapolítica de salud pública nacional.5° Que,  en  cambio,  consta  que  la  patología  dehipertensión  arterial  pulmonar  que  padece  la  parterecurrente se encuentra protegida por la  Ley Nº 20.850que  Crea  un  Sistema  de  Protección  Financiera  para\nDiagnósticos y Tratamientos de Alto Costo, la que otorgarcobertura para los medicamentos de alto costo llamados\nAmbrisentán o Bosentán o Iloprost inhalatorio.\nPor su parte, el medicamento Selexipag no cuenta concobertura y, de hecho, no tiene siquiera código Fonasa ennuestro país.6° Que,  en  consecuencia,  no  estamos  ante  unanegativa de cobertura que pueda calificarse de ilegal oarbitraria,  por  ser  abusiva,  caprichosa  o  carente  defundamento, ni que tampoco se perturba, amenaza o priva ala recurrente de su derecho a la vida o a la integridadfísica o psíquica, pues,  entiende este disidente que, noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa  través  de  esta  clases  de  recursos  determinar  eltratamiento médico idóneo dentro de los disponibles parala mejoría o mantención de la salud de un paciente que,cabe agregar, tiene a su disposición y se le suministraen la actualidad el tratamiento indicado en Chile paratodos los pacientes de similar condición, tanto en elsistema público como en el privado.\nRegístrese y devuélvase.\nRol Nº 17.800-2023.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.\nAdelita Ravanales A., Sr. Jean Pierre Matus A., Sr. Juan\nMuñoz  P.  (s)  y  por  la  Abogada  Integrante  Sra.  María\nAngélica  Benavides  C.  No  firma,  no  obstante  haberconcurrido  a  la  vista  y  al  acuerdo  de  la  causa,  el\nMinistro Sr. Muñoz Pardo por no encontrarse disponible sudispositivo electrónico de firma.   \n",
  "texto_sentencia_anon_preview": "\nSantiago, uno de septiembre de dos mil veintitrés.\nVistos:\nSe confirma la sentencia apelada de veinte de enerode dos mil veintidós, dictada por la Corte de Apelacionesde Santiago.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus, quien estuvo por revocar la sentencia en alzada yrechazar la acción de protección interpuesta en autos,teniendo presente.1° Que, respecto del medicamento Macitentan, existeun  pronunciamiento  emitido  en  sede  arbitral  ordenandootorgar  la  cobertura  requerida  por  la  actora.  Estaresolución no es resistida por la recurrida, la que se hamanifestado a la espera de que la recurrente presente losdocumentos requeridos para proceder al reembolso de lassumas correspondientes.2° Que el informe del médico tratante no desmienteel hecho de que el paciente no se encuentra en riesgovital  inminente,  sin  indicar  con  precisión  si,  en  lasituación actual de salud de la padeciente, se encuentraafectado  o  amenazado  ac",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Hipertensión arterial pulmonar (HAP)"
  ],
  "medicamento_ss": [
    "Macitentán / Selexipag"
  ],
  "texto_sentencia": "<br/>Santiago, uno de septiembre de dos mil veintitrés.<br/>Vistos:<br/>Se confirma la sentencia apelada de veinte de enerode dos mil veintidós, dictada por la Corte de Apelacionesde Santiago.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia en alzada yrechazar la acción de protección interpuesta en autos,teniendo presente.1° Que, respecto del medicamento Macitentan, existeun pronunciamiento emitido en sede arbitral ordenandootorgar la cobertura requerida por la actora. Estaresolución no es resistida por la recurrida, la que se hamanifestado a la espera de que la recurrente presente losdocumentos requeridos para proceder al reembolso de lassumas correspondientes.2° Que el informe del médico tratante no desmienteel hecho de que el paciente no se encuentra en riesgovital inminente, sin indicar con precisión si, en lasituación actual de salud de la padeciente, se encuentraafectado o amenazado actual o inminente y de maneracierta, no sólo probable, su derecho a la vida. A su vez,manifiesta que no es posible estimar la probabilidad desobrevida con los medicamentos solicitados o sin ellos, yque los estudios que se han practicado dan cuenta de unamejoría en los síntomas o en la morbimortalidad, pero noen sus efectos sobre la sobrevida de los pacientes.3° Que, es pertinente agregar que en nuestro país sesigue la política aconsejada por la Organización Mundialde la Salud denominada “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicasy de alto costo” expuesta en la 55° Consejo Directivo,68.a Sesión del Comité Regional de la OMS para las<br/>Américas, en la que si bien se dispone que se debepropender a asegurar a las personas y a la comunidad“acceso a medicamentos seguros, asequibles, eficaces y decalidad a fin de evitar dificultades económicas, elempobrecimiento o la exposición a gastos catastróficos,especialmente en el caso de los grupos en condiciones devulnerabilidad”, agrega que es indispensable, al efecto,“La adopción por los países de una lista explícita demedicamentos y otras tecnologías sanitarias que se baseen los criterios establecidos por la OMS para la adopciónde listas de medicamentos esenciales, que aborde lasprioridades fundamentales y que se evalúe, revise oamplíe progresivamente cuando corresponda y mediantecriterios de eficacia, seguridad y costo-efectividadpuede promover la eficiencia y la equidad”, recomendaciónque nuestra legislación materializa mediante el Régimende Garantías Explícitas en Salud, la Ley N° 20.850 que<br/>Crea un Sistema de Protección Financiera para<br/>Diagnósticos y Tratamientos de Alto Costo y la Cobertura<br/>Adicional de Enfermedades Catastróficas.4° Que, en este orden de ideas, siendo la<br/>Organización Mundial de la Salud y sus instrumentosorientadores de la política de salud chilena, espertinente, ante la solicitud de cobertura de algúnmedicamento que no se encuentre en las disposicionescontemplado mediante las normativas precedentementealudidas, verificar si aquél se registra en el “WHO modellist of essential medicines 22nd”https://www.who.int/publications/i/item/WHO-MHP-HPS-EML-2021.02. Al respecto, en cuanto al medicamento solicitadoen autos, se constató que no se encuentra considerado enel referido listado, lo que permite colegir que, porahora, no cumple con los criterios que lo tornenprioritario en su prescripción y uso dentro de lapolítica de salud pública nacional.5° Que, en cambio, consta que la patología dehipertensión arterial pulmonar que padece la parterecurrente se encuentra protegida por la Ley Nº 20.850que Crea un Sistema de Protección Financiera para<br/>Diagnósticos y Tratamientos de Alto Costo, la que otorgarcobertura para los medicamentos de alto costo llamados<br/>Ambrisentán o Bosentán o Iloprost inhalatorio.<br/>Por su parte, el medicamento Selexipag no cuenta concobertura y, de hecho, no tiene siquiera código Fonasa ennuestro país.6° Que, en consecuencia, no estamos ante unanegativa de cobertura que pueda calificarse de ilegal oarbitraria, por ser abusiva, caprichosa o carente defundamento, ni que tampoco se perturba, amenaza o priva ala recurrente de su derecho a la vida o a la integridadfísica o psíquica, pues, entiende este disidente que, noexistiendo un riesgo vital causado por la omisión de laautoridad que se impugna, no corresponde a los tribunalesa través de esta clases de recursos determinar eltratamiento médico idóneo dentro de los disponibles parala mejoría o mantención de la salud de un paciente que,cabe agregar, tiene a su disposición y se le suministraen la actualidad el tratamiento indicado en Chile paratodos los pacientes de similar condición, tanto en elsistema público como en el privado.<br/>Regístrese y devuélvase.<br/>Rol Nº 17.800-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.<br/>Adelita Ravanales A., Sr. Jean Pierre Matus A., Sr. Juan<br/>Muñoz P. (s) y por la Abogada Integrante Sra. María<br/>Angélica Benavides C. No firma, no obstante haberconcurrido a la vista y al acuerdo de la causa, el<br/>Ministro Sr. Muñoz Pardo por no encontrarse disponible sudispositivo electrónico de firma.<br/>",
  "_version_": 1836117418877911000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=UE85NWI2Q0IvVjh4Zy84SE41OUUvdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digxb",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 01-09-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 17800-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digxb). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}