{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-10-03T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "190672-2023",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6756554,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "6756554",
  "rol_era_ape_s": "5749-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 27648,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 5749,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 190672,
  "sent__creator_s": "Cesar Ariel Inostroza Carcamo",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Cesar Ariel Inostroza Carcamo",
  "sent__NPAGE_DOC_i": 4,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, tres de octubre de dos mil veintitrés.<br/>Vistos y teniendo presente:<br/>Primero: Que conforme da cuenta el informe médico defecha 11 de septiembre de 2023 la recurrente ha recibido lostratamientos contemplados en la Ley N° 20.850 sin lograrrespuestas a sus síntomas, corriendo el riesgo de desarrollarun brote grave de su enfermedad ( colitis ulcerosa) lo que enalgunos casos supone riesgo vital.<br/>Segundo: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implican que determinado tratamiento paraafrontar, en este caso, la patología que aqueja a larecurrente de autos, es el medio apto e idóneo parasolucionarlo. Por lo demás, el mismo no es un modoexperimental que carezca de un sustento técnico,encontrándose, respaldado en los avances científicos, que enrazón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, tres de octubre de dos mil veintitrés.\nVistos y teniendo presente:\nPrimero:  Que conforme da cuenta el informe médico defecha 11 de septiembre de 2023 la recurrente ha recibido lostratamientos  contemplados  en  la  Ley  N°  20.850  sin  lograrrespuestas a sus síntomas, corriendo el riesgo de desarrollarun brote grave de su enfermedad ( colitis ulcerosa) lo que enalgunos casos supone riesgo vital.\nSegundo: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implican  que  determinado  tratamiento  paraafrontar,  en  este  caso,  la  patología  que  aqueja  a  larecurrente  de  autos,  es  el  medio  apto  e  idóneo  parasolucionarlo.  Por  lo  demás,  el  mismo  no  es  un  modoexperimental  que  carezca  de  un  sustento  técnico,encontrándose, respaldado en los avances científicos, que enrazón  de  su  velocidad  de  desarrollo,  no  alcanzan  a  serrecogidos oportunamente por la Administración, circunstanciaque no debería constituir óbice para realizar la homologaciónque  sea  necesaria  a  efectos  de  posibilitar  el  acceso  altratamiento médico prescitos.\nTercero: Que,  en  la  operatoria  de  homologación  delmedicamento  Stelara,  obviamente  la  recomendación  médica  ytécnica  debe  resultar  prioritaria,  razonar  de  otra  formaimportaría aceptar la omisión de la Administración, la cualpor medio de su pasividad excluiría determinados medios aptospara mantener o recuperar la salud, con mayor razón si éstosya son empleados con un fin terapéutico. \nCuarto:  Que, con estos antecedentes, la negativa de la\nIsapre recurrida a proporcionar a la paciente en favor dequien  se  recurre  la  Cobertura  Adicional  de  Enfermedades\nCatastróficas  (CAEC)  solicitada,  respecto  del  medicamentodispuesto por el médico tratante, carece de razonabilidad, enconsecuencia,  su  actuar  vulnera  las  garantíasconstitucionales previstas en el artículo 19 n° 2 y 24 de la\nCarta Política, razón por la cual se impone el acogimiento dela acción promovida.\nPor estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de treinta y uno dejulio del año en curso.\nAcordada con el  voto en contra del Ministro Sr. Matus,quien estuvo por revocar la sentencia apelada y rechazar elrecurso de protección,  teniendo presente:  1. Que para el éxito de una acción como la interpuesta esnecesario  que  exista  un  derecho  indubitado  objeto  deprotección y hechos no discutidos que supongan su privación,perturbación o amenaza.2. Que  no  es  posible  desconocer  que  en  caso  deenfermedades graves o en fase aguda la afectación de la saludde  los  pacientes  puede  importar  un  riesgo  para  su  vida  eintegridad física y psíquica, derechos protegidos por el N° 1del artículo 19 de la Carta Fundamental.3. Que,  en  tales  circunstancias,  la  negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4. Que, sin embargo, en el presente caso, en el informede fecha 11 de septiembre de 2023, suscrito por el médico\nIgnacio Alfaro Pérez, no se da cuenta de la existencia de unriesgo vital para la paciente, mucho menos de uno inminentetoda vez que señala la existencia de un eventual riesgo si seviera afectada por un brote de su patología, lo que no seacreditó estuviese ocurriendo.5. Que,  sin perjuicio de lo razonado previamente, espreciso indicar, que si bien el costo del medicamento permiteanalizar  la  procedencia  de  su  financiamiento  mediante  la\nCobertura Adicional de Enfermedades Catastróficas, ésta debeser  descartada,  puesto  que  al  no  contar,  el  medicamentorequerido en autos, con código en el arancel  de salud, se leexcluye  de  cobertura,  conforme  lo  prescribe  el  numeral  6“Prestaciones  No  Cubiertas  por  la  Cobertura  Adicional  para\nEnfermedades  Catastróficas”  del  COMPENDIO  DE  NORMAS\nADMINISTRATIVAS  EN  MATERIA  DE  BENEFICIOS   de  la\nSuperintendencia de Salud.6. Que, en tales condiciones, a juicio de este disidente,no existe el hecho que fundamentaría acceder a lo solicitadopor  el  recurrente,  pues  no  resulta  indubitado  que  elmedicamento  reclamado  Stelara  sea  la  única  curación  de  laenfermedad, además se encuentra descartada la existencia deuna afectación o amenaza actual o inminente al derecho a lavida de la persona por quien se recurre.7. Que por lo anterior, opinan este disidente que, nocorrespondiendo a los tribunales a través de esta clase derecursos determinar el tratamiento médico idóneo dentro de losdisponibles para la  mejoría o la mantención de la  salud deun paciente determinado, la recurrida ha actuado conforme a laley y la normativa administrativa vigente, lo que desvirtúa laconcurrencia  de  ilegalidad  y  arbitrariedad  en  sudeterminación.\nRegístrese y devuélvase.\nRedacción  a  cargo  del  Ministro  señor  Carroza  y  ladisidencia de su autor.\nRol Nº 190.672-2023.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela  Vivanco  M.,  Sra.  Adelita  Ravanales  A.,  Sr.  Mario\nCarroza E., y Sr. Jean Pierre Matus A. Santiago, 3 de octubrede 2023.\n",
  "texto_sentencia_anon_preview": "\nSantiago, tres de octubre de dos mil veintitrés.\nVistos y teniendo presente:\nPrimero:  Que conforme da cuenta el informe médico defecha 11 de septiembre de 2023 la recurrente ha recibido lostratamientos  contemplados  en  la  Ley  N°  20.850  sin  lograrrespuestas a sus síntomas, corriendo el riesgo de desarrollarun brote grave de su enfermedad ( colitis ulcerosa) lo que enalgunos casos supone riesgo vital.\nSegundo: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna  enfermedad,  implican  que  determinado  tratamiento  paraafrontar,  en  este  caso,  la  patología  que  aqueja  a  larecurrente  de  autos,  es  el  medio  apto  e  idóneo  parasolucionarlo.  Por  lo  demás,  el  mismo  no  es  un  modoexperimental  que  carezca  de  un  sustento  técnico,encontrándose, respaldado en los avances científicos, que enrazón  de  su  velocidad  de  desarrollo,  no  alcanzan  a  serrecogidos oportunamente",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Colitis ulcerosa"
  ],
  "medicamento_ss": [
    "Stelara / Ustekinumab"
  ],
  "texto_sentencia": "<br/>Santiago, tres de octubre de dos mil veintitrés.<br/>Vistos y teniendo presente:<br/>Primero: Que conforme da cuenta el informe médico defecha 11 de septiembre de 2023 la recurrente ha recibido lostratamientos contemplados en la Ley N° 20.850 sin lograrrespuestas a sus síntomas, corriendo el riesgo de desarrollarun brote grave de su enfermedad ( colitis ulcerosa) lo que enalgunos casos supone riesgo vital.<br/>Segundo: Que, el factor de la indicación médica como elsustrato profesional objetivo y adecuado en el tratamiento deuna enfermedad, implican que determinado tratamiento paraafrontar, en este caso, la patología que aqueja a larecurrente de autos, es el medio apto e idóneo parasolucionarlo. Por lo demás, el mismo no es un modoexperimental que carezca de un sustento técnico,encontrándose, respaldado en los avances científicos, que enrazón de su velocidad de desarrollo, no alcanzan a serrecogidos oportunamente por la Administración, circunstanciaque no debería constituir óbice para realizar la homologaciónque sea necesaria a efectos de posibilitar el acceso altratamiento médico prescitos.<br/>Tercero: Que, en la operatoria de homologación delmedicamento Stelara, obviamente la recomendación médica ytécnica debe resultar prioritaria, razonar de otra formaimportaría aceptar la omisión de la Administración, la cualpor medio de su pasividad excluiría determinados medios aptospara mantener o recuperar la salud, con mayor razón si éstosya son empleados con un fin terapéutico.<br/>Cuarto: Que, con estos antecedentes, la negativa de la<br/>Isapre recurrida a proporcionar a la paciente en favor dequien se recurre la Cobertura Adicional de Enfermedades<br/>Catastróficas (CAEC) solicitada, respecto del medicamentodispuesto por el médico tratante, carece de razonabilidad, enconsecuencia, su actuar vulnera las garantíasconstitucionales previstas en el artículo 19 n° 2 y 24 de la<br/>Carta Política, razón por la cual se impone el acogimiento dela acción promovida.<br/>Por estas consideraciones y de conformidad, además, conlo prevenido en el artículo 20 de la Constitución Política dela República y en el Auto Acordado de esta Corte sobre lamateria, se confirma la sentencia apelada de treinta y uno dejulio del año en curso.<br/>Acordada con el voto en contra del Ministro Sr. Matus,quien estuvo por revocar la sentencia apelada y rechazar elrecurso de protección, teniendo presente: 1. Que para el éxito de una acción como la interpuesta esnecesario que exista un derecho indubitado objeto deprotección y hechos no discutidos que supongan su privación,perturbación o amenaza.2. Que no es posible desconocer que en caso deenfermedades graves o en fase aguda la afectación de la saludde los pacientes puede importar un riesgo para su vida eintegridad física y psíquica, derechos protegidos por el N° 1del artículo 19 de la Carta Fundamental.3. Que, en tales circunstancias, la negativainjustificada a proporcionar el medicamento indicado por laciencia médica para la patología que se trate, pondría enentredicho la seguridad que para el ejercicio del referidoderecho garantiza la Constitución a todas las personas.4. Que, sin embargo, en el presente caso, en el informede fecha 11 de septiembre de 2023, suscrito por el médico<br/>Ignacio Alfaro Pérez, no se da cuenta de la existencia de unriesgo vital para la paciente, mucho menos de uno inminentetoda vez que señala la existencia de un eventual riesgo si seviera afectada por un brote de su patología, lo que no seacreditó estuviese ocurriendo.5. Que, sin perjuicio de lo razonado previamente, espreciso indicar, que si bien el costo del medicamento permiteanalizar la procedencia de su financiamiento mediante la<br/>Cobertura Adicional de Enfermedades Catastróficas, ésta debeser descartada, puesto que al no contar, el medicamentorequerido en autos, con código en el arancel de salud, se leexcluye de cobertura, conforme lo prescribe el numeral 6“Prestaciones No Cubiertas por la Cobertura Adicional para<br/>Enfermedades Catastróficas” del COMPENDIO DE NORMAS<br/>ADMINISTRATIVAS EN MATERIA DE BENEFICIOS de la<br/>Superintendencia de Salud.6. Que, en tales condiciones, a juicio de este disidente,no existe el hecho que fundamentaría acceder a lo solicitadopor el recurrente, pues no resulta indubitado que elmedicamento reclamado Stelara sea la única curación de laenfermedad, además se encuentra descartada la existencia deuna afectación o amenaza actual o inminente al derecho a lavida de la persona por quien se recurre.7. Que por lo anterior, opinan este disidente que, nocorrespondiendo a los tribunales a través de esta clase derecursos determinar el tratamiento médico idóneo dentro de losdisponibles para la mejoría o la mantención de la salud deun paciente determinado, la recurrida ha actuado conforme a laley y la normativa administrativa vigente, lo que desvirtúa laconcurrencia de ilegalidad y arbitrariedad en sudeterminación.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Carroza y ladisidencia de su autor.<br/>Rol Nº 190.672-2023.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., Sr. Mario<br/>Carroza E., y Sr. Jean Pierre Matus A. Santiago, 3 de octubrede 2023.<br/>",
  "_version_": 1836117419120132000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=NmJxYVVWSGNPQStodDBXZ2FyRXZsUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digw6",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 03-10-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 190672-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digw6). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}