{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-10-20T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "236719-2023",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6799006,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA (M)",
  "id": "6799006",
  "rol_era_ape_s": "9167-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 25088,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 9167,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 236719,
  "sent__creator_s": "Cesar Ariel Inostroza Carcamo",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Cesar Ariel Inostroza Carcamo",
  "sent__NPAGE_DOC_i": 3,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, veinte de octubre de dos mil veintitrés.<br/>Al escrito folio N° 291.328-2023: a lo principal,téngase presente; al primer otrosí, no ha lugar; al segundootrosí, a sus antecedentes.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha dos de octubrede dos mil veintitrés.<br/>Acordada con el voto en contra del ministro Sr. Matus,quien estuvo por revocar la sentencia apelada, rechazar elrecurso de protección, teniendo presente:1. Que la administración del medicamento Lumasirán, nose encuentra entre las prescripciones que el Fondo Nacionalde Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud, ni ha sidoautorizada en alguno de los programas extraordinarios decobertura para medicamentos de alto costo, como losestablecidos en la Ley N.° 20.850, que Crea un Sistema de<br/>Protección Financiera para Diagnósticos y Tratamientos de<br/>Alto Costo y en la Cobertura Adicional de Enfermedades<br/>Catastróficas.2. Que el hecho de que, en ciertos casos, no exista ladisponibilidad de ciertos medicamentos de alto costo para unpaciente determinado, no importa la obligación estatal o delos servicios de salud de proveerlos, si ello no ha sidoaprobado por las instituciones de salud de la República,después de un análisis científico riguroso que considere nosolo sus efectos individuales, sino también su pertinencia yeficacia, comparada con la de los tratamientos alternativosdisponibles y el uso eficiente de los recursos destinados ala salud de la población.3. Que esta es, precisamente, la política que, enmateria de prescripción de medicamentos de alto costorecomienda desde el año 2016 la Organización Mundial de la<br/>Salud, en el documento “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicas y dealto costo”, aprobado en la 55° del Consejo Directivo y 68.a<br/>Sesión del Comité Regional de la OMS para las Américas.<br/>Allí se establece que el aseguramiento a las personas ya la comunidad del “acceso a medicamentos seguros,asequibles, eficaces y de calidad a fin de evitardificultades económicas, el empobrecimiento o la exposición agastos catastróficos, especialmente en el caso de los gruposen condiciones de vulnerabilidad”, debe realizarse mediante“la adopción por los países de una lista explícita demedicamentos y otras tecnologías sanitarias que se base enlos criterios establecidos por la OMS para la adopción delistas de medicamentos esenciales, que aborde las prioridadesfundamentales y que se evalúe, revise o amplíeprogresivamente cuando corresponda y mediante criterios deeficacia, seguridad y costo-efectividad puede promover laeficiencia y la equidad”.4. Que, en consecuencia, a juicio de este disidente, noestamos ante una negativa de cobertura que pueda calificarsede ilegal o arbitraria, por ser abusiva, caprichosa o carentede fundamento, requisito fundamental para otorgar laprotección que establece el art. 19, N.° 20, de la<br/>Constitución Política de la República.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Matus.<br/>Rol N° 236.719-2023.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E., Sr. Jean Pierre Matus<br/>A. y la Abogada Integrante Sra. María Angélica Benavides C.<br/>Santiago, 20 de octubre de 2023.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, veinte de octubre de dos mil veintitrés.<br/>Al escrito folio N° 291.328-2023: a lo principal,téngase presente; al primer otrosí, no ha lugar; al segundootrosí, a sus antecedentes.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha dos de octubrede dos mil veintitrés.<br/>Acordada con el voto en contra del ministro Sr. Matus,quien estuvo por revocar la sentencia apelada, rechazar elrecurso de protección, teniendo presente:1. Que la administración del medicamento Lumasirán, nose encuentra entre las prescripciones que el Fondo Nacionalde Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud, ni ha sidoautorizada en alguno de los programas extraordinarios decobertura para medicamentos de alto costo, como losestablecidos en la Ley N.° 20.850, que Crea un Sistema de<br/>Protección Financiera para Diagnósticos y Tratamientos de<br/>Alto Costo y en la Cobertura Adicional de Enfermedad",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veinte de octubre de dos mil veintitrés.\nAl  escrito  folio  N°  291.328-2023:  a  lo  principal,téngase presente; al primer otrosí, no ha lugar; al segundootrosí, a sus antecedentes.\nVistos:\nSe confirma la sentencia apelada de fecha dos de octubrede dos mil veintitrés.\nAcordada con el voto en contra del ministro Sr. Matus,quien estuvo por revocar la sentencia apelada, rechazar elrecurso de protección, teniendo presente:1. Que la administración del medicamento Lumasirán, nose encuentra entre las prescripciones que el Fondo Nacionalde  Salud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud, ni ha sidoautorizada  en  alguno  de  los  programas  extraordinarios  decobertura  para  medicamentos  de  alto  costo,  como  losestablecidos en la Ley N.° 20.850, que Crea un Sistema de\nProtección  Financiera  para  Diagnósticos  y  Tratamientos  de\nAlto  Costo  y  en  la  Cobertura  Adicional  de  Enfermedades\nCatastróficas.2. Que el hecho de que, en ciertos casos, no exista ladisponibilidad de ciertos medicamentos de alto costo para unpaciente determinado, no importa la obligación estatal o delos servicios de salud de proveerlos, si ello no ha sidoaprobado  por  las  instituciones  de  salud  de  la  República,después de un análisis científico riguroso que considere nosolo sus efectos individuales, sino también su pertinencia yeficacia, comparada con la de los tratamientos alternativosdisponibles y el uso eficiente de los recursos destinados ala salud de la población.3.  Que  esta  es,  precisamente,  la  política  que,  enmateria  de  prescripción  de  medicamentos  de  alto  costorecomienda desde el año 2016 la Organización Mundial de la\nSalud,  en  el  documento  “El  acceso  y  uso  racional  de  losmedicamentos y otras tecnologías sanitarias estratégicas y dealto costo”, aprobado en la 55° del Consejo Directivo y 68.a\nSesión del Comité Regional de la OMS para las Américas.\nAllí se establece que el aseguramiento a las personas ya  la  comunidad  del  “acceso  a  medicamentos  seguros,asequibles,  eficaces  y  de  calidad  a  fin  de  evitardificultades económicas, el empobrecimiento o la exposición agastos catastróficos, especialmente en el caso de los gruposen condiciones de vulnerabilidad”, debe realizarse mediante“la  adopción  por  los  países  de  una  lista  explícita  demedicamentos y otras tecnologías sanitarias que se base enlos criterios establecidos por la OMS para la adopción delistas de medicamentos esenciales, que aborde las prioridadesfundamentales  y  que  se  evalúe,  revise  o  amplíeprogresivamente cuando corresponda y mediante criterios deeficacia,  seguridad  y  costo-efectividad  puede  promover  laeficiencia y la equidad”.4. Que, en consecuencia, a juicio de este disidente, noestamos ante una negativa de cobertura que pueda calificarsede ilegal o arbitraria, por ser abusiva, caprichosa o carentede  fundamento,  requisito  fundamental  para  otorgar  laprotección  que  establece  el  art.  19,  N.°  20,  de  la\nConstitución Política de la República.\nRegístrese y devuélvase. \nRedacción a cargo del Ministro señor Matus.\nRol N° 236.719-2023.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E., Sr. Jean Pierre Matus\nA. y la Abogada Integrante Sra. María Angélica Benavides C.\nSantiago, 20 de octubre de 2023.\n",
  "texto_sentencia_anon_preview": "\nSantiago, veinte de octubre de dos mil veintitrés.\nAl  escrito  folio  N°  291.328-2023:  a  lo  principal,téngase presente; al primer otrosí, no ha lugar; al segundootrosí, a sus antecedentes.\nVistos:\nSe confirma la sentencia apelada de fecha dos de octubrede dos mil veintitrés.\nAcordada con el voto en contra del ministro Sr. Matus,quien estuvo por revocar la sentencia apelada, rechazar elrecurso de protección, teniendo presente:1. Que la administración del medicamento Lumasirán, nose encuentra entre las prescripciones que el Fondo Nacionalde  Salud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud, ni ha sidoautorizada  en  alguno  de  los  programas  extraordinarios  decobertura  para  medicamentos  de  alto  costo,  como  losestablecidos en la Ley N.° 20.850, que Crea un Sistema de\nProtección  Financiera  para  Diagnósticos  y  Tratamientos  de\nAlto  Costo  y  en  la  Cobertura  Adicional  de  Enfermedad",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Hiperoxaluria primaria tipo 1 (HP1)"
  ],
  "medicamento_ss": [
    "Lumasirán"
  ],
  "_version_": 1836117419219746800,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=SEhTc0MvUEZJamtFeFBJTWZkSjMwdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digw4",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 20-10-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 236719-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digw4). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}