{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-10-31T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "217498-2023",
  "organismo_ss": [
    "Fonasa"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6817601,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "6817601",
  "rol_era_ape_s": "14262-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 26112,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 14262,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 217498,
  "sent__creator_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NPAGE_DOC_i": 3,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia": "<br/>Santiago, treinta y uno de octubre de dos mil veintitrés.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha treinta deagosto de dos mil veintitrés.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia apelada,rechazar el recurso de protección, teniendo presente:1. Que la administración del medicamento Trikafta,no se encuentra entre las prescripciones que el Fondo<br/>Nacional de Salud establece como parte de aquellostratamientos incorporados a las Garantías Explícitas en<br/>Salud, ni ha sido autorizada en alguno de los programasextraordinarios de cobertura para medicamentos de altocosto, como los establecidos en la Ley N° 20.850, que<br/>Crea un Sistema de Protección Financiera para<br/>Diagnósticos y Tratamientos de Alto Costo y en la<br/>Cobertura Adicional de Enfermedades Catastróficas.2. Que el hecho de que, en ciertos casos, no existala disponibilidad de ciertos medicamentos de alto costopara un paciente determinado, no importa la obligaciónestatal o de los servicios de salud de proveerlos, siello no ha sido aprobado por las instituciones de saludde la República, después de un análisis científicoriguroso que considere no solo sus efectos individuales,sino también su pertinencia y eficacia, comparada con lade los tratamientos alternativos disponibles y el usoeficiente de los recursos destinados a la salud de lapoblación.3. Que esta es, precisamente, la política que, enmateria de prescripción de medicamentos de alto costorecomienda desde el año 2016 la Organización Mundial dela Salud, en el documento “El acceso y uso racional delos medicamentos y otras tecnologías sanitariasestratégicas y de alto costo”, aprobado en la 55° del<br/>Consejo Directivo y 68ª Sesión del Comité Regional de la<br/>OMS para las Américas.<br/>Allí se establece que el aseguramiento a laspersonas y a la comunidad del “acceso a medicamentosseguros, asequibles, eficaces y de calidad a fin deevitar dificultades económicas, el empobrecimiento o laexposición a gastos catastróficos, especialmente en elcaso de los grupos en condiciones de vulnerabilidad”,debe realizarse mediante “la adopción por los países deuna lista explícita de medicamentos y otras tecnologíassanitarias que se base en los criterios establecidos porla OMS para la adopción de listas de medicamentosesenciales, que aborde las prioridades fundamentales yque se evalúe, revise o amplíe progresivamente cuandocorresponda y mediante criterios de eficacia, seguridad ycosto-efectividad puede promover la eficiencia y laequidad”.4. Que, en consecuencia, a juicio de este disidente,no estamos ante una negativa de cobertura que puedacalificarse de ilegal o arbitraria, por ser abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19 N°20, de la Constitución Política de la República.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Muñoz y ladisidencia de su autor.<br/>Rol N° 217.498-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E., Sr. Jean Pierre<br/>Matus A. y el Abogado Integrante Sr. Enrique Alcalde R.<br/>No firman, no obstante haber concurrido a la vista y alacuerdo de la causa, el Ministro Sr. Muñoz por estar conpermiso y el Abogado Integrante Sr. Alcalde por estarausente.<br/>",
  "texto_sentencia_preview": "<br/>Santiago, treinta y uno de octubre de dos mil veintitrés.<br/>Vistos:<br/>Se confirma la sentencia apelada de fecha treinta deagosto de dos mil veintitrés.<br/>Acordada con el voto en contra del Ministro Sr.<br/>Matus, quien estuvo por revocar la sentencia apelada,rechazar el recurso de protección, teniendo presente:1. Que la administración del medicamento Trikafta,no se encuentra entre las prescripciones que el Fondo<br/>Nacional de Salud establece como parte de aquellostratamientos incorporados a las Garantías Explícitas en<br/>Salud, ni ha sido autorizada en alguno de los programasextraordinarios de cobertura para medicamentos de altocosto, como los establecidos en la Ley N° 20.850, que<br/>Crea un Sistema de Protección Financiera para<br/>Diagnósticos y Tratamientos de Alto Costo y en la<br/>Cobertura Adicional de Enfermedades Catastróficas.2. Que el hecho de que, en ciertos casos, no existala disponibilidad de ciertos medicamentos de alto costopara un paci",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, treinta y uno de octubre de dos mil veintitrés.\nVistos:\nSe confirma la sentencia apelada de fecha treinta deagosto de dos mil veintitrés.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus,  quien  estuvo  por  revocar  la  sentencia  apelada,rechazar el recurso de protección, teniendo presente:1. Que la administración del medicamento Trikafta,no se encuentra entre las prescripciones que el Fondo\nNacional  de  Salud  establece  como  parte  de  aquellostratamientos incorporados a las Garantías Explícitas en\nSalud, ni ha sido autorizada en alguno de los programasextraordinarios de cobertura para medicamentos de altocosto, como los establecidos en la Ley N° 20.850, que\nCrea  un  Sistema  de  Protección  Financiera  para\nDiagnósticos  y  Tratamientos  de  Alto  Costo  y  en  la\nCobertura Adicional de Enfermedades Catastróficas.2. Que el hecho de que, en ciertos casos, no existala disponibilidad de ciertos medicamentos de alto costopara un paciente determinado, no importa la obligaciónestatal o de los servicios de salud de proveerlos, siello no ha sido aprobado por las instituciones de saludde  la  República,  después  de  un  análisis  científicoriguroso que considere no solo sus efectos individuales,sino también su pertinencia y eficacia, comparada con lade  los  tratamientos  alternativos  disponibles  y  el  usoeficiente de los recursos destinados a la salud de lapoblación.3. Que esta es, precisamente, la política que, enmateria  de  prescripción  de  medicamentos  de  alto  costorecomienda desde el año 2016 la Organización Mundial dela Salud, en el documento “El acceso y uso racional delos  medicamentos  y  otras  tecnologías  sanitariasestratégicas y de alto costo”, aprobado en la 55° del\nConsejo Directivo y 68ª Sesión del Comité Regional de la\nOMS para las Américas.\nAllí  se  establece  que  el  aseguramiento  a  laspersonas  y  a  la  comunidad  del  “acceso  a  medicamentosseguros,  asequibles,  eficaces  y  de  calidad  a  fin  deevitar dificultades económicas, el empobrecimiento o laexposición a gastos catastróficos, especialmente en elcaso  de  los  grupos  en  condiciones  de  vulnerabilidad”,debe realizarse mediante  “la adopción por los países deuna lista explícita de medicamentos y otras tecnologíassanitarias que se base en los criterios establecidos porla  OMS  para  la  adopción  de  listas  de  medicamentosesenciales, que aborde las prioridades fundamentales yque  se  evalúe,  revise  o  amplíe  progresivamente  cuandocorresponda y mediante criterios de eficacia, seguridad ycosto-efectividad  puede  promover  la  eficiencia  y  laequidad”.4. Que, en consecuencia, a juicio de este disidente,no  estamos  ante  una  negativa  de  cobertura  que  puedacalificarse  de  ilegal  o  arbitraria,  por  ser  abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19 N°20, de la Constitución Política de la República.\nRegístrese y devuélvase. \nRedacción  a  cargo  del  Ministro  señor  Muñoz  y  ladisidencia de su autor.\nRol N° 217.498-2023.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E., Sr. Jean Pierre\nMatus A. y el Abogado Integrante Sr. Enrique Alcalde R.\nNo firman, no obstante haber concurrido a la vista y alacuerdo de la causa, el Ministro Sr. Muñoz por estar conpermiso y el Abogado Integrante Sr. Alcalde por estarausente. \n",
  "texto_sentencia_anon_preview": "\nSantiago, treinta y uno de octubre de dos mil veintitrés.\nVistos:\nSe confirma la sentencia apelada de fecha treinta deagosto de dos mil veintitrés.\nAcordada  con  el  voto  en  contra del  Ministro  Sr.\nMatus,  quien  estuvo  por  revocar  la  sentencia  apelada,rechazar el recurso de protección, teniendo presente:1. Que la administración del medicamento Trikafta,no se encuentra entre las prescripciones que el Fondo\nNacional  de  Salud  establece  como  parte  de  aquellostratamientos incorporados a las Garantías Explícitas en\nSalud, ni ha sido autorizada en alguno de los programasextraordinarios de cobertura para medicamentos de altocosto, como los establecidos en la Ley N° 20.850, que\nCrea  un  Sistema  de  Protección  Financiera  para\nDiagnósticos  y  Tratamientos  de  Alto  Costo  y  en  la\nCobertura Adicional de Enfermedades Catastróficas.2. Que el hecho de que, en ciertos casos, no existala disponibilidad de ciertos medicamentos de alto costopara un paci",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "_version_": 1836117419391713300,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=THI3K0piWFhjOFBjUnRzRW5HR1lidz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digw3",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 31-10-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 217498-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digw3). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}