{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-11-13T00:00:00Z",
  "gls_corte_s": "C.A. de Iquique",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 11,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "241670-2023",
  "organismo_ss": [
    "Fonasa",
    "Hospital",
    "Servicio de Salud"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 6844173,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "6844173",
  "rol_era_ape_s": "2622-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 38912,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 2622,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 241670,
  "sent__creator_s": "Cesar Ariel Inostroza Carcamo",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Cesar Ariel Inostroza Carcamo",
  "sent__NPAGE_DOC_i": 10,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, trece de noviembre de dos mil veintitrés.<br/>Al otrosí del escrito folio N° 297.774-2023: no halugar a los alegatos solicitados.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a quinto que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que EMILIO, ha deducido recurso de protecciónen contra del Hospital de Iquique Dr. Ernesto Torres<br/>Galdames, Servicio de Salud Iquique y Fondo Nacional de<br/>Salud, por el acto ilegal y arbitrario consistente en nootorgar el fármaco RISDIPLAM, pese a que resultaindispensable para que recupere su salud y conserve su vida.<br/>Expone que fue diagnosticado como portador de Atrofia<br/>Muscular Espinal (AME) Tipo II, enfermedad neuromuscular, decarácter genético, que degenera y provoca la pérdidaprogresiva de las neuronas motoras de la médula espinal,imposibilitando la transmisión de impulsos nerviosos demanera correcta a los músculos, provocan",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, trece de noviembre de dos mil veintitrés.\nAl otrosí del escrito folio N° 297.774-2023: no halugar a los alegatos solicitados.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a quinto que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que EMILIO, ha deducido recurso de protecciónen  contra  del  Hospital  de  Iquique  Dr.  Ernesto  Torres\nGaldames,  Servicio  de  Salud  Iquique  y  Fondo  Nacional  de\nSalud, por el acto ilegal y arbitrario consistente en nootorgar  el  fármaco  RISDIPLAM,  pese  a  que  resultaindispensable para que recupere su salud y conserve su vida.\nExpone que fue diagnosticado como portador de Atrofia\nMuscular Espinal (AME) Tipo II, enfermedad neuromuscular, decarácter  genético,  que  degenera  y  provoca  la  pérdidaprogresiva de las neuronas motoras de la médula espinal,imposibilitando  la  transmisión  de  impulsos  nerviosos  demanera correcta a los músculos, provocando la atrofia deéstos y como consecuencia carecen de la fuerza motriz paracontrolar la cabeza y el cuello, moverse, comer y respirar.\nSubraya que, sin embargo, el costo del tratamiento esmuy  elevado  y  que  la  familia  carece  de  los  recursosmateriales para adquirir el medicamento que necesita.\nSolicita se conmine a las recurridas para realizar lasgestiones  pertinentes,  para  la  adquisición  y  suministrodentro del más breve plazo, del fármaco señalado con elobjeto que se inicie el tratamiento a favor del actor.2\nSegundo: Que  por  sentencia  dictada  por  la  Corte  de\nApelaciones de Iquique se rechazó la acción constitucionalreferida,  señalando  que  los  recurridos  se  ciñeronestrictamente  a  la  legislación  vigente  y  que  no  existecerteza  respecto  de  la  eficacia  del  medicamento,  lo  quepermite  descartar  desde  ya  la  existencia  de  algunaarbitrariedad en el actuar de las autoridades recurridas. \nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a su parte. \nCuarto: Que, se acompañó en autos, un informe médicode fecha 18 de agosto del año en curso, suscrito por elneurólogo de la Clínica Las Condes Manuel Fruns, que dacuenta  de  que: “  En  los  últimos  meses  el  paciente  haperdido movilidad de manos y dedos bilateralmente. Además,presenta dificultad para deglutir con atrofia lingual, con\nTetra parálisis fláccida, con movilidad remanente de 1er y3er dedos bilateralmente, con paresia cefálica. Presentaparesia de músculos intercostales y diafragma a derecha,con una acentuada Cifoescoliosis cóncava a derecha. En estepaciente, la progresión de la enfermedad ha sido muy rápidaen los últimos meses y según la evolución natural de estaenfermedad, en este caso seguirá progresando rápidamente”,agrega que “ En suma, la aparición de la enfermedad en lainfancia,  el  deterioro  de  su  enfermedad  con  atrofia3muscular generalizada (tetraplejia compleja), incluyendo lamusculatura  respiratoria,  su  dificultad  deglutoria  yretención de secreciones lo ponen en un alto riesgo de\nNeumopatías  por  aspiración  y  como  consecuencia,  sin  eltratamiento indicado presenta un alto riesgo vital”.\nQuinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nSexto: Que del examen de los antecedentes aparece queuna  de  las  principales  razones  esgrimidas  por  lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el actor, padecimiento de índolegenético,  de  carácter  progresivo,  de  rara  ocurrencia  yfrecuentemente mortal, consiste en que la enfermedad que loaqueja no forma parte de la cartera de servicios de losestablecimientos  de  esta  red  de  salud  y  el  medicamentomencionado no está incluido en el arsenal farmacológico delos  establecimientos  de  esta  red  asistencial,  sin  que4ninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de una patología queno se encuentra priorizada por la autoridad sanitaria.\nSéptimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol  N° 43250-2017, N° 8523-2018, N°2494-2018,  N°  63091-2020  y  N°  8790-2022),  es  precisoconsiderar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.\nOctavo:  Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar alrecurrente de autos aquel fármaco, único, por lo demás,existente  para  el  tratamiento  de  la  patología  que  loaqueja,  aparece  como  arbitraria  y  amenaza,  además,  lagarantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia de éste, asícomo para su integridad física, considerando que la Atrofia\nMuscular Espinal tipo II que sufre es una enfermedad, queen su caso, es mortal, que produce la pérdida progresiva5del  movimiento  muscular,  y  que  la  administración de  ladroga tantas veces citada  ha sido estimada como esencialpara  la  vida  de  éste,  como  surge  de  los  antecedentesagregados a la causa.\nNoveno:  Que,  resulta  insoslayable  subrayar  que  larecurrida, al negar la cobertura al medicamento requerido,no se hace cargo de señalar qué otro tipo de tratamientopuede brindarle al paciente, actuar que se torna en ilegalporque conforme lo dispone el artículo 1° del D.F.L. N°1 de2005  del  Ministerio  de  Salud  que  Fija  Texto  Refundido,\nCoordinado y Sistematizado del Decreto Ley N° 2.763 de 1979y de las Leyes N° 18.933 y N° 18.469:  ”Al Ministerio de\nSalud y a los demás organismos que contempla el presente\nLibro, compete ejercer la función que corresponde al Estadode garantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación  de  la  persona  enferma;  así  como  decoordinar, controlar y, cuando corresponda, ejecutar talesacciones”.\nDécimo:  Que establecido  lo  anterior  es  precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección del6afectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nUndécimo:  Que de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa dela recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del actor, sobre labase  de  consideraciones  de  índole  administrativa  yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre aquél y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que la institución contra la cual se dirige elrecurso  realice  las  gestiones  pertinentes  para  laadquisición  y  suministro  del  fármaco  identificado  como\nRisdiplam,  mientras  los  médicos  tratantes  así  lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento del recurrente con este medicamento.\nDuodécimo:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tal7labor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  Tercero:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo al recurrente, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.8\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se revoca la sentencia apelada de dieciocho deoctubre del año en curso, y en su lugar, se declara que seacoge el  recurso  de  protección  deducido  por  EMILIOdisponiéndose  que  las  recurridas  deberán  realizar  lasgestiones pertinentes para la adquisición y suministro delfármaco  identificado  como  Risdiplam,  mientras  así  seaprescrito  por  el  médico  respectivo  y/o  equipo  médicotratante, con el objeto que se le otorgue en el más brevetiempo el tratamiento con este medicamento.\nAcordada con el voto en contra del ministro Sr. Matusy del ministro (S) Sr. Muñoz Pardo, quienes estuvieron porconfirmar la sentencia apelada y rechazar el recurso deprotección, teniendo presente:1. Que la administración del medicamento Risdiplam, nose encuentra entre las prescripciones que el Fondo Nacionalde  Salud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud, ni hasido autorizada en alguno de los programas extraordinariosde  cobertura  para  medicamentos  de  alto  costo,  como  losestablecidos en la Ley N.° 20.850, que Crea un Sistema de\nProtección Financiera para Diagnósticos y Tratamientos de\nAlto  Costo  y  en  la  Cobertura  Adicional  de  Enfermedades\nCatastróficas.2. Que el hecho de que, en ciertos casos, no exista ladisponibilidad de ciertos medicamentos de alto costo para9un paciente determinado, no importa la obligación estatal,de los servicios de salud o de las Instituciones de Saludprevisional de proveerlos, si ello no ha sido aprobado porlas instituciones de salud de la República, después de unanálisis  científico  riguroso  que  considere  no  solo  susefectos  individuales,  sino  también  su  pertinencia  yeficacia, comparada con la de los tratamientos alternativosdisponibles y el uso eficiente de los recursos destinados ala salud de la población.3.  Que  esta  es,  precisamente,  la  política  que,  enmateria  de  prescripción  de  medicamentos  de  alto  costorecomienda desde el año 2016 la Organización Mundial de la\nSalud, en el documento “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicas yde alto costo”, aprobado en la 55° del Consejo Directivo y68.a  Sesión  del  Comité  Regional  de  la  OMS  para  las\nAméricas.\nAllí se establece que el aseguramiento a las personasy  a  la  comunidad  del  “acceso  a  medicamentos  seguros,asequibles,  eficaces  y  de  calidad  a  fin  de  evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos en condiciones de vulnerabilidad”, debe realizarsemediante   “la  adopción  por  los  países  de  una  listaexplícita de medicamentos y otras tecnologías sanitariasque se base en los criterios establecidos por la OMS parala  adopción  de  listas  de  medicamentos  esenciales,  queaborde  las  prioridades  fundamentales  y  que  se  evalúe,10revise  o  amplíe  progresivamente  cuando  corresponda  ymediante  criterios  de  eficacia,  seguridad  y  costo-efectividad puede promover la eficiencia y la equidad”.4. Que, en consecuencia, a juicio de estos disidentes,no  estamos  ante  una  negativa  de  cobertura  que  puedacalificarse  de  ilegal  o  arbitraria,  por  ser  abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19, N.°20, de la Constitución Política de la República.\nRegístrese y devuélvase.\nRedacción a cargo del Ministro señor Matus.\nRol N° 241.670-2023.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Jean Pierre Matus A., el Ministro\nSuplente Sr. Juan Manuel Muñoz P., y la Abogada Integrante\nSra. Carolina Coppo D. Santiago, 13 de noviembre de 2023.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, trece de noviembre de dos mil veintitrés.\nAl otrosí del escrito folio N° 297.774-2023: no halugar a los alegatos solicitados.\nVistos:\nSe reproduce la sentencia en alzada, con excepción desus fundamentos tercero a quinto que se eliminan.\nY teniendo en su lugar, y además presente:\nPrimero: Que EMILIO, ha deducido recurso de protecciónen  contra  del  Hospital  de  Iquique  Dr.  Ernesto  Torres\nGaldames,  Servicio  de  Salud  Iquique  y  Fondo  Nacional  de\nSalud, por el acto ilegal y arbitrario consistente en nootorgar  el  fármaco  RISDIPLAM,  pese  a  que  resultaindispensable para que recupere su salud y conserve su vida.\nExpone que fue diagnosticado como portador de Atrofia\nMuscular Espinal (AME) Tipo II, enfermedad neuromuscular, decarácter  genético,  que  degenera  y  provoca  la  pérdidaprogresiva de las neuronas motoras de la médula espinal,imposibilitando  la  transmisión  de  impulsos  nerviosos  demanera correcta a los músculos, provocan",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Atrofia muscular espinal (AME) tipo II"
  ],
  "medicamento_ss": [
    "Risdiplam"
  ],
  "texto_sentencia": "1<br/>Santiago, trece de noviembre de dos mil veintitrés.<br/>Al otrosí del escrito folio N° 297.774-2023: no halugar a los alegatos solicitados.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos tercero a quinto que se eliminan.<br/>Y teniendo en su lugar, y además presente:<br/>Primero: Que EMILIO, ha deducido recurso de protecciónen contra del Hospital de Iquique Dr. Ernesto Torres<br/>Galdames, Servicio de Salud Iquique y Fondo Nacional de<br/>Salud, por el acto ilegal y arbitrario consistente en nootorgar el fármaco RISDIPLAM, pese a que resultaindispensable para que recupere su salud y conserve su vida.<br/>Expone que fue diagnosticado como portador de Atrofia<br/>Muscular Espinal (AME) Tipo II, enfermedad neuromuscular, decarácter genético, que degenera y provoca la pérdidaprogresiva de las neuronas motoras de la médula espinal,imposibilitando la transmisión de impulsos nerviosos demanera correcta a los músculos, provocando la atrofia deéstos y como consecuencia carecen de la fuerza motriz paracontrolar la cabeza y el cuello, moverse, comer y respirar.<br/>Subraya que, sin embargo, el costo del tratamiento esmuy elevado y que la familia carece de los recursosmateriales para adquirir el medicamento que necesita.<br/>Solicita se conmine a las recurridas para realizar lasgestiones pertinentes, para la adquisición y suministrodentro del más breve plazo, del fármaco señalado con elobjeto que se inicie el tratamiento a favor del actor.2<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Iquique se rechazó la acción constitucionalreferida, señalando que los recurridos se ciñeronestrictamente a la legislación vigente y que no existecerteza respecto de la eficacia del medicamento, lo quepermite descartar desde ya la existencia de algunaarbitrariedad en el actuar de las autoridades recurridas.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a su parte.<br/>Cuarto: Que, se acompañó en autos, un informe médicode fecha 18 de agosto del año en curso, suscrito por elneurólogo de la Clínica Las Condes Manuel Fruns, que dacuenta de que: “ En los últimos meses el paciente haperdido movilidad de manos y dedos bilateralmente. Además,presenta dificultad para deglutir con atrofia lingual, con<br/>Tetra parálisis fláccida, con movilidad remanente de 1er y3er dedos bilateralmente, con paresia cefálica. Presentaparesia de músculos intercostales y diafragma a derecha,con una acentuada Cifoescoliosis cóncava a derecha. En estepaciente, la progresión de la enfermedad ha sido muy rápidaen los últimos meses y según la evolución natural de estaenfermedad, en este caso seguirá progresando rápidamente”,agrega que “ En suma, la aparición de la enfermedad en lainfancia, el deterioro de su enfermedad con atrofia3muscular generalizada (tetraplejia compleja), incluyendo lamusculatura respiratoria, su dificultad deglutoria yretención de secreciones lo ponen en un alto riesgo de<br/>Neumopatías por aspiración y como consecuencia, sin eltratamiento indicado presenta un alto riesgo vital”.<br/>Quinto: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Sexto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimidas por lasrecurridas para no otorgar el tratamiento requerido para laenfermedad que presenta el actor, padecimiento de índolegenético, de carácter progresivo, de rara ocurrencia yfrecuentemente mortal, consiste en que la enfermedad que loaqueja no forma parte de la cartera de servicios de losestablecimientos de esta red de salud y el medicamentomencionado no está incluido en el arsenal farmacológico delos establecimientos de esta red asistencial, sin que4ninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de una patología queno se encuentra priorizada por la autoridad sanitaria.<br/>Séptimo: Que al respecto, y como ya se ha resuelto poresta Corte (en autos rol N° 43250-2017, N° 8523-2018, N°2494-2018, N° 63091-2020 y N° 8790-2022), es precisoconsiderar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.<br/>Octavo: Que en el indicado contexto, la decisión delas recurridas consistente en la negativa a proporcionar alrecurrente de autos aquel fármaco, único, por lo demás,existente para el tratamiento de la patología que loaqueja, aparece como arbitraria y amenaza, además, lagarantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de éste, asícomo para su integridad física, considerando que la Atrofia<br/>Muscular Espinal tipo II que sufre es una enfermedad, queen su caso, es mortal, que produce la pérdida progresiva5del movimiento muscular, y que la administración de ladroga tantas veces citada ha sido estimada como esencialpara la vida de éste, como surge de los antecedentesagregados a la causa.<br/>Noveno: Que, resulta insoslayable subrayar que larecurrida, al negar la cobertura al medicamento requerido,no se hace cargo de señalar qué otro tipo de tratamientopuede brindarle al paciente, actuar que se torna en ilegalporque conforme lo dispone el artículo 1° del D.F.L. N°1 de2005 del Ministerio de Salud que Fija Texto Refundido,<br/>Coordinado y Sistematizado del Decreto Ley N° 2.763 de 1979y de las Leyes N° 18.933 y N° 18.469: ”Al Ministerio de<br/>Salud y a los demás organismos que contempla el presente<br/>Libro, compete ejercer la función que corresponde al Estadode garantizar el libre e igualitario acceso a las accionesde promoción, protección y recuperación de la salud y derehabilitación de la persona enferma; así como decoordinar, controlar y, cuando corresponda, ejecutar talesacciones”.<br/>Décimo: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección del6afectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Undécimo: Que de lo razonado en los fundamentos queanteceden ha quedado de manifiesto que, con la negativa dela recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física del actor, sobre labase de consideraciones de índole administrativa yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre aquél y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirige elrecurso realice las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Risdiplam, mientras los médicos tratantes así lodeterminen, con el objeto de que se inicie en el más brevelapso el tratamiento del recurrente con este medicamento.<br/>Duodécimo: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tal7labor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo Tercero: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo al recurrente, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.8<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de dieciocho deoctubre del año en curso, y en su lugar, se declara que seacoge el recurso de protección deducido por EMILIOdisponiéndose que las recurridas deberán realizar lasgestiones pertinentes para la adquisición y suministro delfármaco identificado como Risdiplam, mientras así seaprescrito por el médico respectivo y/o equipo médicotratante, con el objeto que se le otorgue en el más brevetiempo el tratamiento con este medicamento.<br/>Acordada con el voto en contra del ministro Sr. Matusy del ministro (S) Sr. Muñoz Pardo, quienes estuvieron porconfirmar la sentencia apelada y rechazar el recurso deprotección, teniendo presente:1. Que la administración del medicamento Risdiplam, nose encuentra entre las prescripciones que el Fondo Nacionalde Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud, ni hasido autorizada en alguno de los programas extraordinariosde cobertura para medicamentos de alto costo, como losestablecidos en la Ley N.° 20.850, que Crea un Sistema de<br/>Protección Financiera para Diagnósticos y Tratamientos de<br/>Alto Costo y en la Cobertura Adicional de Enfermedades<br/>Catastróficas.2. Que el hecho de que, en ciertos casos, no exista ladisponibilidad de ciertos medicamentos de alto costo para9un paciente determinado, no importa la obligación estatal,de los servicios de salud o de las Instituciones de Saludprevisional de proveerlos, si ello no ha sido aprobado porlas instituciones de salud de la República, después de unanálisis científico riguroso que considere no solo susefectos individuales, sino también su pertinencia yeficacia, comparada con la de los tratamientos alternativosdisponibles y el uso eficiente de los recursos destinados ala salud de la población.3. Que esta es, precisamente, la política que, enmateria de prescripción de medicamentos de alto costorecomienda desde el año 2016 la Organización Mundial de la<br/>Salud, en el documento “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicas yde alto costo”, aprobado en la 55° del Consejo Directivo y68.a Sesión del Comité Regional de la OMS para las<br/>Américas.<br/>Allí se establece que el aseguramiento a las personasy a la comunidad del “acceso a medicamentos seguros,asequibles, eficaces y de calidad a fin de evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos en condiciones de vulnerabilidad”, debe realizarsemediante “la adopción por los países de una listaexplícita de medicamentos y otras tecnologías sanitariasque se base en los criterios establecidos por la OMS parala adopción de listas de medicamentos esenciales, queaborde las prioridades fundamentales y que se evalúe,10revise o amplíe progresivamente cuando corresponda ymediante criterios de eficacia, seguridad y costo-efectividad puede promover la eficiencia y la equidad”.4. Que, en consecuencia, a juicio de estos disidentes,no estamos ante una negativa de cobertura que puedacalificarse de ilegal o arbitraria, por ser abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19, N.°20, de la Constitución Política de la República.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro señor Matus.<br/>Rol N° 241.670-2023.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Jean Pierre Matus A., el Ministro<br/>Suplente Sr. Juan Manuel Muñoz P., y la Abogada Integrante<br/>Sra. Carolina Coppo D. Santiago, 13 de noviembre de 2023.<br/>",
  "_version_": 1836117419492376600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MzhRMVVranY0elJHQTBtZ25GbDhudz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digw1",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 13-11-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 241670-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digw1). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}