{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-12-01T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "195176-2023",
  "organismo_ss": [
    "Superintendencia de Seguridad Social (SUSESO)"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7013180,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "7013180",
  "rol_era_ape_s": "10511-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 21394,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 10511,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 195176,
  "sent__creator_s": "Catherine Barrios Gonzalez",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "es-CL",
  "sent__author_s": "Catherine Barrios Gonzalez",
  "sent__NPAGE_DOC_i": 8,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "1<br/>Santiago, uno de diciembre de dos mil veintitrés.     Vistos: <br/>Se reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional los que se eliminan.<br/>Y se tiene además presente:       Primero: Que la parte recurrente dedujo recurso deprotección en contra de la institución recurrida, por haberdictado ésta última, de manera ilegal y arbitraria, laresolución, que confirmó el rechazo de sus licencias médicaspor las patologías que detalla. Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.<br/>Agrega que la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad laboral, carece de fundamento legal, su derechoa licencias médicas y consecuentemente al subsidio deincapacidad laboral no reúnen la cond",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "1\nSantiago, uno de diciembre de dos mil veintitrés.     Vistos: \nSe reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional los que se eliminan.\nY se tiene además presente:       Primero: Que  la  parte  recurrente  dedujo  recurso  deprotección en contra de la institución recurrida, por haberdictado  ésta  última,  de  manera  ilegal  y  arbitraria,  laresolución, que confirmó el rechazo de sus licencias médicaspor las patologías que detalla.     Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.\nAgrega que la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad laboral, carece de fundamento legal, su derechoa  licencias  médicas  y  consecuentemente  al  subsidio  deincapacidad laboral no reúnen la condición de un derechoindubitado.      Tercero:  Que,  para  los  fines  de  solucionar  lacontroversia  planteada,  es  preciso  traer  a  colación  el2artículo  16  del  Decreto  Supremo  N°  3  que  aprueba  el\nReglamento  de  Autorización  de  Licencias  Médicas  por  las\nCOMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias\nMédicas o la Isapre, en su caso, podrán rechazar o aprobarlas  licencias  médicas;  reducir  o  ampliar  el  período  dereposo  solicitado  o  cambiarlo  de  total  a  parcial  yviceversa. En todos estos casos se dejará constancia de laresolución o pronunciamiento respectivo, con los fundamentostenidos a la vista para adoptar la medida, en el formulariodigital o de papel de la respectiva licencia”, como asimismolo ordenado en su  artículo 21:  “Para el mejor acierto delas autorizaciones, rechazos, reducción o ampliación de losperíodos de reposo solicitados y otras modificaciones a laslicencias, la Compin, la Unidad de Licencias Médicas o la\nISAPRE correspondiente, podrán disponer de acuerdo con susmedios, alguna de las siguientes medidas:   a)  Practicar  o  solicitar  nuevos  exámenes  ointerconsultas;b)  Disponer  que  se  visite  al  trabajador  en  su  domicilio o lugar de reposo indicado en el formulario de licencia,  por  el  funcionario  que  se  designe;    c)  Solicitar  al  empleador  el  envío  de  informes  o  3antecedentes complementarios de carácter administrativo,  laboral  o  previsional  del  trabajador;    d)  Solicitar  al  profesional  que  haya  expedido  la  licencia  médica  que  informe  sobre  los  antecedentes  clínicos  complementarios  que  obren  en  su  conocimiento,  relativos  a  la  salud  del  trabajador;    e)  Disponer  cualquier  otra  medida  informativa  que  permita una mejor resolución de la licencia médica.”      Cuarto: Que, conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida no se apoya enningún elemento de convicción que la avale, soslayando hacermención  a  otros  factores  objetivos  que  corroboren  eldictamen a que arribó, carencias que la privan de contenido,sin que sea dable discernir que aquélla se basta a sí mismasi no ofrece los elementos de juicio necesarios que permitancomprenderla y entender la razón por la cual se le niega elderecho al reposo prescrito.\nQuinto: Que,  por  lo  demás,  parece  insoslayablereflexionar que de acuerdo a la normativa precedentementereseñada, es factible sostener que la Compin directamente oa instancia de la Superintendencia, con miras a acatar elmandato  legal  consistente  en  resolver  las  apelacionespromovidas  por  los  afiliados  contra  los  decretos  del4régimen  de  salud,  puede  recabar  los  antecedentes  quehabiliten  adoptar  una  providencia  fundada  frente  a  losrequerimientos  de  los  usuarios  del  sistema,  cometidoomitido injustificadamente en el actual litigio.     Sexto: Que, en consecuencia, la conducta del organismorecurrido  no  se  ajustó  a  la  preceptiva  que  gobierna  lacuestión, tanto por no especificar los fundamentos de sudeterminación,  como  al  no  decretar  nuevos  exámenes  odisponer  una  evaluación  médica  con  el  propósito  deesclarecer la condición actual de salud del recurrente.     En  atención  a  lo  expuesto,  tanto  la  ausencia  dejustificación, como la circunstancia de no haber sometido alpaciente  a  nuevos  exámenes,  controles  o  una  evaluaciónclínica por los servicios administrativos competentes, soncomponentes que debieron detallarse con mayor rigurosidadantes  de  resolver  el  asunto  en  sede  administrativa,diligencias imprescindibles para objetivar el diagnóstico yno  dejarlo  sujeto  a  la  mera  discrecionalidad  del  enterecurrido, con la subsecuente falta de pago de la licenciamédica correspondiente.     Séptimo: Que es así como se  torna del todo arbitrariodesestimar un permiso médico concedido por facultativos sinningún  motivo  adicional  suministrado  por  las  entidades5criticadas, simplemente sobre la base de la ponderación delos antecedentes tenidos a la vista, sin un elemento dejuicio complementario de contraste para disipar, frente a lapaciente  y  terceros  interesados,  cualquier  duda,  enespecial, sometiéndola a evaluaciones médicas accesorias.      En  semejantes  coyunturas,  ante  colofones  tandefinitivos  para  las  personas,  cabe  exigir  un  mínimo  dediligencia a la autoridad, sobre quien pesa su actuar deoficio  y  respeto  por  los  axiomas  de  no  discriminación,objetividad y exhaustividad en su proceder.      Octavo: Que de esta manera, se advierte que la negativade  la  licencia  médica  esgrimida  por  la  parte  recurrenteimplica  de  parte  de  la  autoridad  el  desempeño  de  unafacultad formal simplemente potestativa, con desconocimientode la certeza y seguridad jurídica a que la ciudadanía tienederecho,  al  ejercitar sus  prerrogativas,  en  concreto, sicomo  en  este  negocio  se  hallan  involucradas  garantíasprimordialmente  protegidas  por  el  constituyente,  como  lavida y la salud de las personas.  \nNoveno: Que en virtud de lo razonado, la decisión delórgano  recurrido  deviene  en  arbitraria,  pues  carece  defundamento y además, infringe la garantía constitucionalcontenida  en  el  artículo  19  N°  2  de  la  Constitución6\nPolítica  de  la  República,  toda  vez  que  representa  unadiscriminación respecto del resto de la población que eniguales condiciones de salud puede acceder al subsidio porreposo laboral, por tal motivo y en uso de las facultadesque otorga el Auto Acordado sobre la presente materia, quepermite  tomar  todas  las  medidas  para  resguardar  laprotección de las garantías constitucionales, el presenterecurso es acogido en los términos que se indicarán en loresolutivo del fallo.\nPor  estas  consideraciones  y  de  conformidad,igualmente,  con  lo  previsto  en  el  artículo  20  de  la\nConstitución Política de la República y el Auto Acordado deesta Corte sobre la materia, se revoca la sentencia apeladay  en  su  lugar   se   declara  que  la  Superintendencia  de\nSeguridad  Social  deberá  disponer  que  la  Comisión  de\nMedicina Preventiva e Invalidez del domicilio de la parterecurrente encargue un nuevo informe  médico acerca de ladolencia  que  da  cuenta  el  recurso  en  relación  a  lacapacidad residual de la parte actora, a fin de determinarla  procedencia  de  los  días  de  reposo  que  disponen  laslicencias médicas materia de autos, y cumplido ello, sepronuncie  nuevamente  acerca  de  las  licencias  médicasdenegada, que ha sido objeto del presente libelo.7\nSe previene que el Ministro señor Muñoz concurre alfallo, sin embargo estuvo por acoger el recurso y ordenarel pago de las licencias rechazadas, para lo cual tiene enconsideración que existe la determinación de un facultativoque sostiene un diagnóstico como un tratamiento para unaenfermedad  que  comprobó  directamente,  disponiendo  comoparte  de  éste  que  la  paciente  guardara  reposo.\nContrariamente a dicha prescripción no se allegaron a losautos antecedentes en contrario, como tampoco se examinó ala afiliada, con lo cual -como señala el fallo- la decisiónes simplemente potestativa y por lo mismo arbitraria. A loanterior se agrega la infracción a la normativa básica enel  Derecho  Administrativo,  como  en  todo  aspectoprestacional, en el sentido que todo acto desfavorable debeser emitido previo traslado y oyendo al afectado.\nPor iguales razones el Ministro señor Muñoz estuvo porimponer el pago de las costas del recurso, dado que haobligado a la afiliada a seguir un procedimiento judicialpara acceder a una tramitación que ha debido ser la normalen estos casos.  \nRegístrese y devuélvase.\nRol Nº 195176-2023.8\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. Angela\nVivanco  M.,  Sra.  Adelita  Ravanales  A.  y  los  Abogados\nIntegrantes  Sr.  Gonzalo  Ruz  L.  y  Sra.  María  Angélica\nBenavides C. Santiago, 01 de diciembre de 2023.\nAutoriza el Ministro de Fe de la Excma. Corte Suprema.\nEn Santiago, a uno de diciembre de dos mil veintitrés,notifiqué en Secretaría por el Estado Diario la resoluciónprecedente.\n",
  "texto_sentencia_anon_preview": "1\nSantiago, uno de diciembre de dos mil veintitrés.     Vistos: \nSe reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional los que se eliminan.\nY se tiene además presente:       Primero: Que  la  parte  recurrente  dedujo  recurso  deprotección en contra de la institución recurrida, por haberdictado  ésta  última,  de  manera  ilegal  y  arbitraria,  laresolución, que confirmó el rechazo de sus licencias médicaspor las patologías que detalla.     Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.\nAgrega que la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad laboral, carece de fundamento legal, su derechoa  licencias  médicas  y  consecuentemente  al  subsidio  deincapacidad laboral no reúnen la cond",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Licencias médicas"
  ],
  "texto_sentencia": "1<br/>Santiago, uno de diciembre de dos mil veintitrés.     Vistos: <br/>Se reproduce el fallo en alzada, con excepción de losfundamentos que razonan en el sentido de rechazar la acciónconstitucional los que se eliminan.<br/>Y se tiene además presente:       Primero: Que la parte recurrente dedujo recurso deprotección en contra de la institución recurrida, por haberdictado ésta última, de manera ilegal y arbitraria, laresolución, que confirmó el rechazo de sus licencias médicaspor las patologías que detalla. Segundo: Que, en su informe, la recurrida señala que noexiste arbitrariedad o ilegalidad en su actuar puesto que haactuado dentro del ámbito de su competencia y facultades.<br/>Agrega que la pretensión de la parte recurrente en orden aque se le autorice la licencia y se le pague el subsidio porincapacidad laboral, carece de fundamento legal, su derechoa licencias médicas y consecuentemente al subsidio deincapacidad laboral no reúnen la condición de un derechoindubitado. Tercero:  Que, para los fines de solucionar lacontroversia planteada, es preciso traer a colación el2artículo 16 del Decreto Supremo N° 3 que aprueba el<br/>Reglamento de Autorización de Licencias Médicas por las<br/>COMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias<br/>Médicas o la Isapre, en su caso, podrán rechazar o aprobarlas licencias médicas; reducir o ampliar el período dereposo solicitado o cambiarlo de total a parcial yviceversa. En todos estos casos se dejará constancia de laresolución o pronunciamiento respectivo, con los fundamentostenidos a la vista para adoptar la medida, en el formulariodigital o de papel de la respectiva licencia”, como asimismolo ordenado en su artículo 21: “Para el mejor acierto delas autorizaciones, rechazos, reducción o ampliación de losperíodos de reposo solicitados y otras modificaciones a laslicencias, la Compin, la Unidad de Licencias Médicas o la<br/>ISAPRE correspondiente, podrán disponer de acuerdo con susmedios, alguna de las siguientes medidas: a) Practicar o solicitar nuevos exámenes ointerconsultas;b) Disponer que se visite al trabajador en su domicilio o lugar de reposo indicado en el formulario de licencia, por el funcionario que se designe; c) Solicitar al empleador el envío de informes o 3antecedentes complementarios de carácter administrativo, laboral o previsional del trabajador; d) Solicitar al profesional que haya expedido la licencia médica que informe sobre los antecedentes clínicos complementarios que obren en su conocimiento, relativos a la salud del trabajador; e) Disponer cualquier otra medida informativa que permita una mejor resolución de la licencia médica.”      Cuarto: Que, conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida no se apoya enningún elemento de convicción que la avale, soslayando hacermención a otros factores objetivos que corroboren eldictamen a que arribó, carencias que la privan de contenido,sin que sea dable discernir que aquélla se basta a sí mismasi no ofrece los elementos de juicio necesarios que permitancomprenderla y entender la razón por la cual se le niega elderecho al reposo prescrito.<br/>Quinto: Que, por lo demás, parece insoslayablereflexionar que de acuerdo a la normativa precedentementereseñada, es factible sostener que la Compin directamente oa instancia de la Superintendencia, con miras a acatar elmandato legal consistente en resolver las apelacionespromovidas por los afiliados contra los decretos del4régimen de salud, puede recabar los antecedentes quehabiliten adoptar una providencia fundada frente a losrequerimientos de los usuarios del sistema, cometidoomitido injustificadamente en el actual litigio. Sexto: Que, en consecuencia, la conducta del organismorecurrido no se ajustó a la preceptiva que gobierna lacuestión, tanto por no especificar los fundamentos de sudeterminación, como al no decretar nuevos exámenes odisponer una evaluación médica con el propósito deesclarecer la condición actual de salud del recurrente. En atención a lo expuesto, tanto la ausencia dejustificación, como la circunstancia de no haber sometido alpaciente a nuevos exámenes, controles o una evaluaciónclínica por los servicios administrativos competentes, soncomponentes que debieron detallarse con mayor rigurosidadantes de resolver el asunto en sede administrativa,diligencias imprescindibles para objetivar el diagnóstico yno dejarlo sujeto a la mera discrecionalidad del enterecurrido, con la subsecuente falta de pago de la licenciamédica correspondiente. Séptimo: Que es así como se torna del todo arbitrariodesestimar un permiso médico concedido por facultativos sinningún motivo adicional suministrado por las entidades5criticadas, simplemente sobre la base de la ponderación delos antecedentes tenidos a la vista, sin un elemento dejuicio complementario de contraste para disipar, frente a lapaciente y terceros interesados, cualquier duda, enespecial, sometiéndola a evaluaciones médicas accesorias. En semejantes coyunturas, ante colofones tandefinitivos para las personas, cabe exigir un mínimo dediligencia a la autoridad, sobre quien pesa su actuar deoficio y respeto por los axiomas de no discriminación,objetividad y exhaustividad en su proceder. Octavo: Que de esta manera, se advierte que la negativade la licencia médica esgrimida por la parte recurrenteimplica de parte de la autoridad el desempeño de unafacultad formal simplemente potestativa, con desconocimientode la certeza y seguridad jurídica a que la ciudadanía tienederecho, al ejercitar sus prerrogativas, en concreto, sicomo en este negocio se hallan involucradas garantíasprimordialmente protegidas por el constituyente, como lavida y la salud de las personas.<br/>Noveno: Que en virtud de lo razonado, la decisión delórgano recurrido deviene en arbitraria, pues carece defundamento y además, infringe la garantía constitucionalcontenida en el artículo 19 N° 2 de la Constitución6<br/>Política de la República, toda vez que representa unadiscriminación respecto del resto de la población que eniguales condiciones de salud puede acceder al subsidio porreposo laboral, por tal motivo y en uso de las facultadesque otorga el Auto Acordado sobre la presente materia, quepermite tomar todas las medidas para resguardar laprotección de las garantías constitucionales, el presenterecurso es acogido en los términos que se indicarán en loresolutivo del fallo.<br/>Por estas consideraciones y de conformidad,igualmente, con lo previsto en el artículo 20 de la<br/>Constitución Política de la República y el Auto Acordado deesta Corte sobre la materia, se revoca la sentencia apeladay en su lugar   se   declara  que la Superintendencia de<br/>Seguridad Social deberá disponer que la Comisión de<br/>Medicina Preventiva e Invalidez del domicilio de la parterecurrente encargue un nuevo informe médico acerca de ladolencia que da cuenta el recurso en relación a lacapacidad residual de la parte actora, a fin de determinarla procedencia de los días de reposo que disponen laslicencias médicas materia de autos, y cumplido ello, sepronuncie nuevamente acerca de las licencias médicasdenegada, que ha sido objeto del presente libelo.7<br/>Se previene que el Ministro señor Muñoz concurre alfallo, sin embargo estuvo por acoger el recurso y ordenarel pago de las licencias rechazadas, para lo cual tiene enconsideración que existe la determinación de un facultativoque sostiene un diagnóstico como un tratamiento para unaenfermedad que comprobó directamente, disponiendo comoparte de éste que la paciente guardara reposo.<br/>Contrariamente a dicha prescripción no se allegaron a losautos antecedentes en contrario, como tampoco se examinó ala afiliada, con lo cual -como señala el fallo- la decisiónes simplemente potestativa y por lo mismo arbitraria. A loanterior se agrega la infracción a la normativa básica enel Derecho Administrativo, como en todo aspectoprestacional, en el sentido que todo acto desfavorable debeser emitido previo traslado y oyendo al afectado.<br/>Por iguales razones el Ministro señor Muñoz estuvo porimponer el pago de las costas del recurso, dado que haobligado a la afiliada a seguir un procedimiento judicialpara acceder a una tramitación que ha debido ser la normalen estos casos.<br/>Regístrese y devuélvase.<br/>Rol Nº 195176-2023.8<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros Sr. Sergio Muñoz G., Sra. Angela<br/>Vivanco M., Sra. Adelita Ravanales A. y los Abogados<br/>Integrantes Sr. Gonzalo Ruz L. y Sra. María Angélica<br/>Benavides C. Santiago, 01 de diciembre de 2023.<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/>En Santiago, a uno de diciembre de dos mil veintitrés,notifiqué en Secretaría por el Estado Diario la resoluciónprecedente.<br/>",
  "_version_": 1836117424269688800,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=cWtUc0FKbTJjYWZyQU96MTJMbS9HUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dix2z",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 01-12-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 195176-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dix2z). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}