{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2023-12-11T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "245337-2023",
  "organismo_ss": [
    "Fonasa"
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7097135,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "7097135",
  "rol_era_ape_s": "14874-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 48640,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 14874,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 245337,
  "sent__creator_s": "Sala 03 Corte Suprema",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Sala 03 Corte Suprema",
  "sent__NPAGE_DOC_i": 13,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, once de diciembre de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección la abogada Xiomaraen favor de su hija menor de edad Hada, en contra del Fondo<br/>Nacional de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Trikafta, prescrito porlos médicos tratantes, para enfrentar la enfermedad que laaqueja, fibrosis quística (patología GES N°51),afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que el medicamento solicitado no seencuentra cubierto por las prestaciones contempla",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, once de diciembre de dos mil veintitrés.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección la abogada Xiomaraen favor de su hija menor de edad Hada, en contra del Fondo\nNacional de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Trikafta, prescrito porlos médicos tratantes, para enfrentar la enfermedad que laaqueja,  fibrosis  quística  (patología  GES  N°51),afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  el  medicamento  solicitado  no  seencuentra cubierto por las prestaciones contempladas en elcontrato de salud, ni en las normas jurídicas aplicables enla especie y que el actuar de la recurrida no puede sercalificado de ilegal.\nTercero: Que  la  parte  recurrente  dedujo  recurso  deapelación  en  contra  de  la  sentencia  referida  en  elconsiderando  precedente,  reiterando  los  argumentosseñalados  en  su  libelo  y  subrayando  la  existencia  deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.\nCuarto:  Que, a efectos de dilucidar la controversiaplanteada,  es  preciso  tener  en  consideración  el  informemédico  acompañado  al  proceso,  suscrito  por  Dra.  Lenny\nCruzat, Pediatra Broncopulmonar Encargada Programa fibrosis\nQuística  Hospital  Luis  Calvo  Mackenna,  de  fecha  28  denoviembre del año en curso, quien señala: “Portadora de\nFibrosis quística, con insuficiencia pancreática exocrina,portadora de S. aureus multisensible, diagnosticada el año2011 a los 13 día de vida de vida, debutando con íleomeconial  donde  realizaron  ileostomía,  reconstituyendo  eltránsito en octubre del año 2011 a los 5 meses de vida, contest genético que presenta 1 copia de la mutación DELTA 508y  1  copia  de  la  mutación  G542X”,   y  agrega  que  “  Lasexacerbaciones  pulmonares  se  relacionan  con  mayormortalidad,  menor  calidad  de  vida,  pérdida  a  vecesdefinitiva  de  función  pulmonar  (25  -30%  de  los  casos)\nThorax. 2016 March; 71(3): 223–229 Múltiples exacerbacionesse asocian con una caída acelerada de la función pulmonar yaumento del riesgo de progresar a necesidad de trasplante ymuerte”.\nQuinto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimida por la recurridapara no otorgar el tratamiento requerido para la enfermedadque  presenta  la  paciente,  padecimiento  de  progresivodeterioro cuyo desenlace es el deceso, conforme da cuentael informe médico referido en el considerando precedente,estriban  en  que,  aun  cuando  la  patología  está  incluidadentro de las enfermedades que cuentan con la cobertura\nGES, el fármaco requerido por la paciente no se encuentradentro de la canasta de prestaciones específicas, sin queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de dicho medicamento.\nSexto:  Que  sobre  el  particular  conviene  traer  acolación que el artículo 5° del Decreto Supremo N° 72 de2022, del Ministerio de Salud, que aprueba las Garantías\nExplícitas en Salud del Régimen General de Garantías en\nSalud, previene que para que surja la obligación de lainstitución  sanitaria  de  reembolsar  el  valor  de  unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.\nSéptimo: Que  del  tenor  del  citado  artículo  3°,  esposible  colegir  que  el  medicamento  cuya  cobertura  sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis\nQuística”, signada como Problema N° 51 por dicho Decreto\nSupremo.\nOctavo: Que,  a  pesar  de  lo  expuesto,  debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte que la “Guía Clínicade  Fibrosis  Quística”  señala  que  ésta  reúne  lasrecomendaciones  chilenas  con  respecto  al  diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla  intención  de  establecer  estándares  de  cuidado  parapacientes  individuales,  los  cuales  sólo  pueden  serdeterminados por profesionales competentes sobre la base detoda  la  información  clínica  respecto  del  caso,  y  estánsujetos  a  cambio  conforme  al  avance  del  conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.\nPor  consiguiente,  los  tratamientos  considerados  en  lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso  considerar  la  posibilidad  de  cambios  en  lostratamientos  relacionados  con  avances  del  conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen  que  el  tratamiento  con  Trikafta  constituye  laalternativa  más  efectiva  para  detener  las  progresivas  yadversas manifestaciones clínicas de la enfermedad en lapaciente.\nEn este orden de ideas, resulta insoslayable señalarque los informes acompañados en autos, como aquel citado enel considerando cuarto del presente fallo son categóricosal  concluir  que  la  enfermedad  que  padece  la  pacientepresenta  un  deterioro  progresivo,  con  manifestacionesclínicas,  tales  como,  compromiso  pulmonar  severo,circunstancia que permite colegir que la existencia de unevidente riesgo vital para aquél en el caso de no teneracceso al medicamento solicitado por esta vía judicial.\nNoveno:  Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos  y  cada  uno  de  los  integrantes  de  la  comunidadnacional,  su  mayor  realización  espiritual  y  materialposible, con pleno respeto a los derechos y garantías queesta  Constitución  establece\",  en  tanto  el  N°  1  de  suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".\nDécimo:  Que,  en  relación  a  lo  establecidoprecedentemente, es necesario hacer presente, por lo demás,que  el  numeral  1  del  artículo  24  de  la  Convención\nInternacional sobre Derechos del Niño, suscrita por Chile ypromulgada  por  Decreto  Supremo  N°  830,  de  fecha  27  deseptiembre de 1.990, dispone “Los estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede  salud  y  a  servicios  para  el  tratamiento  de  lasenfermedades y la rehabilitación de la salud. Los estadospartes  se  esforzarán  por  asegurar  que  ningún  niño  seaprivado  de  su  derecho  al  disfrute  de  esos  serviciossanitarios”.\nUndécimo: Que  el  instrumento  antes  referido,  poraplicación  del  artículo  5°  de  la  Constitución  de  la\nRepública,  resulta  obligatorio  para  el  Estado  de  Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.\nDuodécimo: Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43250-2017, N° 8523-2018,\nN°  2494-2018,  N°  63091-2020  y  25123-2022),  es  precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar  por  la  autoridad  pública  al  adoptar  unadecisión, no lo es menos que ellas no debieran invocarsecuando  está  comprometido  el  derecho  a  la  vida  y  a  laintegridad  física  o  psíquica  de  una  persona,  derechoconsagrado en la norma de mayor rango en el ordenamientojurídico,  esto  es,  en  la  Constitución  Política  de  la\nRepública, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.\nDécimo  tercero:  Que en  el  indicado  contexto,  ladecisión  de  la  recurrida  consistente  en  la  negativa  aproporcionar a la persona en cuyo favor se recurre aquelfármaco imprescindible para el tratamiento de la patologíaque la aqueja, aparece como arbitraria y amenaza, además,la garantía consagrada en el artículo 19 N° 1 de la Carta\nFundamental,  puesto  que,  como  consecuencia  de  semejantedeterminación,  se  niega  en  la  práctica  el  acceso  a  unmedicamento necesario para la sobrevivencia de ésta, asícomo  para  su  integridad  física,  considerando  que  la\nFibrosis  Quística  que  sufre  es  una  enfermedadfrecuentemente  mortal  puesto  que  produce  deterioroprogresivo de la función pulmonar y la muerte por fallarespiratoria crónica, y que la administración de la drogatantas veces citada ha sido estimada como esencial para lavida de ésta, como surge de los antecedentes agregados a lacausa.\nDécimo cuarto: Que establecido lo anterior es precisosubrayar  que  el  recurso  de  protección  de  garantíasconstitucionales,  establecido  en  el  artículo  20  de  la\nConstitución  Política  de  la  República,  constituye  unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas  de  resguardo  o  providencias  para  restablecer  elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.\nDécimo quinto:  Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la paciente, sobrela  base  de  consideraciones  de  índole  administrativa  yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre éste y, en tal virtud, procede que seadopten  las  medidas  necesarias  para  asegurar  el  plenoejercicio  de  la  garantía  conculcada  y,  de  esta  forma,restablecer  el  imperio  del  derecho,  mismas  que  han  deconsistir en que la institución contra la cual se dirige elrecurso  realice  las  gestiones  pertinentes  para  laadquisición  y  suministro  del  fármaco  identificado  como\nTrikafta, mientras los médicos tratantes así lo determinen,con el objeto de que se reinicie en el más breve lapso eltratamiento del citado menor con este medicamento.\nDécimo  sexto:  Que,  sin  embargo,  es  preciso  dejarexpresamente  asentado  que,  aun  cuando  la  imposición  demedidas  como  la  descrita  precedentemente  responde  a  unamanifestación de las atribuciones propias de este tribunal,ella  no  alcanza  ni  define,  de  modo  alguno,  laimplementación  y  diseño  de  políticas  públicas,  pues  tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.\nPor el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la\nConstitución  Política  de  la  República,  a  disponer  laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta\nFundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.\nEn otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente, aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.\nDécimo  séptimo:  Que,  en  consecuencia,  y  habiendoarribado estos sentenciadores a la convicción de que ladecisión  impugnada  en  autos  infiere  un  daño  grave  ysignificativo a la recurrente, en tanto pone en riesgo suderecho  a  la  vida,  no  cabe  sino  acoger  el  recurso  deprotección  intentado,  motivo  por  el  que  se  revocará  elfallo de primer grado en los términos que se dirá.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública  y  el  Auto  Acordado  de  esta  Corte  sobre  lamateria,  se  revoca la  sentencia  apelada  de  seis  denoviembre del año dos mil veintitrés y, en su lugar, sedeclara que se acoge el recurso de protección deducido enfavor  de  la  menor  de  edad  Hada y  en  contra  del  Fondo\nNacional de Salud, disponiéndose que la recurrida deberárealizar las gestiones pertinentes para la adquisición ysuministro del fármaco identificado como Trikafta, mientrasasí  sea  prescrito  por  el  médico  respectivo  y/o  equipomédico tratante,  con el objeto que se inicie en el másbreve tiempo el tratamiento de la menor referida con estemedicamento.\nAcordada con el voto en contra del abogado integrante\nSr.  Ruz L.,  quien  estuvo  por  confirmar  la  sentenciaapelada, y rechazar el recurso de protección, teniendo paraello presente:1. Que la administración del medicamento Trikafta, nose encuentra entre las prescripciones que el Fondo Nacionalde  Salud  establece  como  parte  de  aquellos  tratamientosincorporados a las Garantías Explícitas en Salud, ni hasido autorizado en alguno de los programas extraordinariosde  cobertura  para  medicamentos  de  alto  costo,  como  losestablecidos en la Ley N.° 20.850, que Crea un Sistema de\nProtección Financiera para Diagnósticos y Tratamientos de\nAlto  Costo  y  en  la  Cobertura  Adicional  de  Enfermedades\nCatastróficas.2. Que el hecho de que, el medicamento aludido no seencuentre  actualmente  incorporado  en  alguno  de  losmecanismos de financiamiento que contempla nuestro sistemade  salud  público  ni  esté  priorizado,  constituye  unadecisión  de  política  pública  de  salud  que  apunta  asoluciones  estructurales  cuya  pretensión  es  guiada  nosolamente  por  razones  presupuestarias  sino  con  miras  asolucionar en el contexto de limitados recursos públicos elmayor número de casos, de similares características al deautos, existentes en la comunidad  en cumplimiento del deberdel Estado de “promover el bien común”, decisión que, porcierto,  ha  sido  determinada  con  arreglo  a  parámetrosobjetivos y técnicos, en que la evidencia científica queapoya su eficacia ocupa un rol importante y ha permitido deforma  progresiva,  la  inclusión  y  el  financiamiento  devariados medicamentos de alto costo y prestaciones de saludasociadas. 3. Que, como se ha señalado con anterioridad en otrasdisidencias,  esta  es,  precisamente,  la  política  que,  enmateria  de  prescripción  de  medicamentos  de  alto  costorecomienda desde el año 2016 la Organización Mundial de la\nSalud, en el documento “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicas yde alto costo”, aprobado en la 55° del Consejo Directivo y68.a  Sesión  del  Comité  Regional  de  la  OMS  para  las\nAméricas.\nAllí se establece que el aseguramiento a las personasy  a  la  comunidad  del  “acceso  a  medicamentos  seguros,asequibles,  eficaces  y  de  calidad  a  fin  de  evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos en condiciones de vulnerabilidad”, debe realizarsemediante   “la  adopción  por  los  países  de  una  listaexplícita de medicamentos y otras tecnologías sanitariasque se base en los criterios establecidos por la OMS parala  adopción  de  listas  de  medicamentos  esenciales,  queaborde  las  prioridades  fundamentales  y  que  se  evalúe,revise  o  amplíe  progresivamente  cuando  corresponda  ymediante  criterios  de  eficacia,  seguridad  y  costo-efectividad puede promover la eficiencia y la equidad”.4. Que, en consecuencia, a juicio de este disidente,no  se  está  ante  una  negativa  de  cobertura  que  puedacalificarse  de  ilegal  o  arbitraria,  por  ser  abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19, N.°20, de la Constitución Política de la República.\nRegístrese y devuélvase.\nRedacción  a  cargo  del  Ministro  Sr.  Muñoz  y  ladisidencia de su autor.\nRol N° 245.337-2023\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., y los Abogados\nIntegrantes  Sr.  Gonzalo  Ruz  G.  y  Sra.  María  Angélica\nBenavides C. Santiago, 11 de diciembre de 2023.\n",
  "texto_sentencia_anon_preview": "\nSantiago, once de diciembre de dos mil veintitrés.\nVistos:\nSe reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno que se eliminan. \nY se tiene en su lugar, además, presente: \nPrimero: Que recurre de protección la abogada Xiomaraen favor de su hija menor de edad Hada, en contra del Fondo\nNacional de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Trikafta, prescrito porlos médicos tratantes, para enfrentar la enfermedad que laaqueja,  fibrosis  quística  (patología  GES  N°51),afectándose,  con  dicha  negativa,  las  garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República. \nSegundo: Que por sentencia dictada por la Corte de\nApelaciones de Santiago se rechazó la acción constitucionalreferida,  señalando  que  el  medicamento  solicitado  no  seencuentra cubierto por las prestaciones contempla",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Fibrosis quística"
  ],
  "medicamento_ss": [
    "Trikafta"
  ],
  "texto_sentencia": "<br/>Santiago, once de diciembre de dos mil veintitrés.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción de losfundamentos quinto a noveno que se eliminan.<br/>Y se tiene en su lugar, además, presente:<br/>Primero: Que recurre de protección la abogada Xiomaraen favor de su hija menor de edad Hada, en contra del Fondo<br/>Nacional de Salud, impugnando el acto que se califica deilegal y arbitrario consistente en la negativa a otorgarcobertura al medicamento denominado Trikafta, prescrito porlos médicos tratantes, para enfrentar la enfermedad que laaqueja, fibrosis quística (patología GES N°51),afectándose, con dicha negativa, las garantíasconstitucionales previstas en el artículo 19 Numerales 1 y2 de la Constitución Política de la República.<br/>Segundo: Que por sentencia dictada por la Corte de<br/>Apelaciones de Santiago se rechazó la acción constitucionalreferida, señalando que el medicamento solicitado no seencuentra cubierto por las prestaciones contempladas en elcontrato de salud, ni en las normas jurídicas aplicables enla especie y que el actuar de la recurrida no puede sercalificado de ilegal.<br/>Tercero: Que la parte recurrente dedujo recurso deapelación en contra de la sentencia referida en elconsiderando precedente, reiterando los argumentosseñalados en su libelo y subrayando la existencia deantecedentes acompañados al proceso que confirman el riesgovital que acecha a la persona en favor de quien se recurre.<br/>Cuarto: Que, a efectos de dilucidar la controversiaplanteada, es preciso tener en consideración el informemédico acompañado al proceso, suscrito por Dra. Lenny<br/>Cruzat, Pediatra Broncopulmonar Encargada Programa fibrosis<br/>Quística Hospital Luis Calvo Mackenna, de fecha 28 denoviembre del año en curso, quien señala: “Portadora de<br/>Fibrosis quística, con insuficiencia pancreática exocrina,portadora de S. aureus multisensible, diagnosticada el año2011 a los 13 día de vida de vida, debutando con íleomeconial donde realizaron ileostomía, reconstituyendo eltránsito en octubre del año 2011 a los 5 meses de vida, contest genético que presenta 1 copia de la mutación DELTA 508y 1 copia de la mutación G542X”, y agrega que “ Lasexacerbaciones pulmonares se relacionan con mayormortalidad, menor calidad de vida, pérdida a vecesdefinitiva de función pulmonar (25 -30% de los casos)<br/>Thorax. 2016 March; 71(3): 223–229 Múltiples exacerbacionesse asocian con una caída acelerada de la función pulmonar yaumento del riesgo de progresar a necesidad de trasplante ymuerte”.<br/>Quinto: Que del examen de los antecedentes aparece queuna de las principales razones esgrimida por la recurridapara no otorgar el tratamiento requerido para la enfermedadque presenta la paciente, padecimiento de progresivodeterioro cuyo desenlace es el deceso, conforme da cuentael informe médico referido en el considerando precedente,estriban en que, aun cuando la patología está incluidadentro de las enfermedades que cuentan con la cobertura<br/>GES, el fármaco requerido por la paciente no se encuentradentro de la canasta de prestaciones específicas, sin queninguna norma lo habilite para dispensar regularmente losrecursos respecto del financiamiento de dicho medicamento.<br/>Sexto: Que sobre el particular conviene traer acolación que el artículo 5° del Decreto Supremo N° 72 de2022, del Ministerio de Salud, que aprueba las Garantías<br/>Explícitas en Salud del Régimen General de Garantías en<br/>Salud, previene que para que surja la obligación de lainstitución sanitaria de reembolsar el valor de unmedicamento a uno de sus afiliados, es menester que setrate de prestaciones comprendidas en su artículo 3°.<br/>Séptimo: Que del tenor del citado artículo 3°, esposible colegir que el medicamento cuya cobertura sereclama en autos, no figura dentro de aquellos reseñadospara el tratamiento de la patología denominada “Fibrosis<br/>Quística”, signada como Problema N° 51 por dicho Decreto<br/>Supremo.<br/>Octavo: Que, a pesar de lo expuesto, debenecesariamente tenerse en cuenta, para resolver el asuntosometido al conocimiento de esta Corte que la “Guía Clínicade Fibrosis Quística” señala que ésta reúne lasrecomendaciones chilenas con respecto al diagnóstico,tratamiento y seguimiento de los pacientes diagnosticadoscon la referida patología, sin embargo no fue elaborada conla intención de establecer estándares de cuidado parapacientes individuales, los cuales sólo pueden serdeterminados por profesionales competentes sobre la base detoda la información clínica respecto del caso, y estánsujetos a cambio conforme al avance del conocimientocientífico, las tecnologías disponibles en cada contexto enparticular, y según evolucionan los patrones de atención.<br/>Por consiguiente, los tratamientos considerados en lapresente guía no tienen un carácter taxativo y cerrado,toda vez que, según lo consigna el citado documento, espreciso considerar la posibilidad de cambios en lostratamientos relacionados con avances del conocimientocientífico, en cuyo caso le corresponderá la determinaciónfinalmente a los profesionales tratantes, tal como ocurreen el caso de autos, pues son éstos los que han coincididoen que el tratamiento con Trikafta constituye laalternativa más efectiva para detener las progresivas yadversas manifestaciones clínicas de la enfermedad en lapaciente.<br/>En este orden de ideas, resulta insoslayable señalarque los informes acompañados en autos, como aquel citado enel considerando cuarto del presente fallo son categóricosal concluir que la enfermedad que padece la pacientepresenta un deterioro progresivo, con manifestacionesclínicas, tales como, compromiso pulmonar severo,circunstancia que permite colegir que la existencia de unevidente riesgo vital para aquél en el caso de no teneracceso al medicamento solicitado por esta vía judicial.<br/>Noveno: Que para la resolución del recurso intentadoresulta necesario consignar que la Constitución Política dela Republica prescribe, en el inciso cuarto de su artículo1, que \"El Estado está al servicio de la persona humana ysu finalidad es promover el bien común, para lo cual debecontribuir a crear las condiciones sociales que permitan atodos y cada uno de los integrantes de la comunidadnacional, su mayor realización espiritual y materialposible, con pleno respeto a los derechos y garantías queesta Constitución establece\", en tanto el N° 1 de suartículo 19 estatuye que: \"La Constitución asegura a todaslas personas: 1°.- El derecho a la vida y a la integridadfísica y psíquica de la persona\".<br/>Décimo: Que, en relación a lo establecidoprecedentemente, es necesario hacer presente, por lo demás,que el numeral 1 del artículo 24 de la Convención<br/>Internacional sobre Derechos del Niño, suscrita por Chile ypromulgada por Decreto Supremo N° 830, de fecha 27 deseptiembre de 1.990, dispone “Los estados partes reconocenel derecho del niño al disfrute del más alto nivel posiblede salud y a servicios para el tratamiento de lasenfermedades y la rehabilitación de la salud. Los estadospartes se esforzarán por asegurar que ningún niño seaprivado de su derecho al disfrute de esos serviciossanitarios”.<br/>Undécimo: Que el instrumento antes referido, poraplicación del artículo 5° de la Constitución de la<br/>República, resulta obligatorio para el Estado de Chile,siendo compelido a dirigir sus acciones y decisiones paraasegurar que ningún niño o niña sea privado del disfrutedel más alto nivel respecto de prestaciones sanitarias, afin de resguardar el derecho a la vida e integridad físicay síquica de los menores recurrentes en estos autos. Enconsecuencia, en las determinaciones de la administraciónde salud en Chile que involucren menores, debe prevalecerel respeto irrestricto a los compromisos adquiridos comoconsecuencia de la suscripción de los tratados, tales comola convención antes referida, que los criterios de ordeneconómico, los que resultan derrotados al ser contrapuestosal interés superior del niño.<br/>Duodécimo: Que al respecto, y como ya se ha resueltopor esta Corte (en autos rol N° 43250-2017, N° 8523-2018,<br/>N° 2494-2018, N° 63091-2020 y 25123-2022), es precisoreflexionar que, si bien es cierto que las consideracionesde orden administrativo y económico constituyen un factor aconsiderar por la autoridad pública al adoptar unadecisión, no lo es menos que ellas no debieran invocarsecuando está comprometido el derecho a la vida y a laintegridad física o psíquica de una persona, derechoconsagrado en la norma de mayor rango en el ordenamientojurídico, esto es, en la Constitución Política de la<br/>República, que prevalece respecto de los distintos cuerposnormativos citados por la recurrida.<br/>Décimo tercero: Que en el indicado contexto, ladecisión de la recurrida consistente en la negativa aproporcionar a la persona en cuyo favor se recurre aquelfármaco imprescindible para el tratamiento de la patologíaque la aqueja, aparece como arbitraria y amenaza, además,la garantía consagrada en el artículo 19 N° 1 de la Carta<br/>Fundamental, puesto que, como consecuencia de semejantedeterminación, se niega en la práctica el acceso a unmedicamento necesario para la sobrevivencia de ésta, asícomo para su integridad física, considerando que la<br/>Fibrosis Quística que sufre es una enfermedadfrecuentemente mortal puesto que produce deterioroprogresivo de la función pulmonar y la muerte por fallarespiratoria crónica, y que la administración de la drogatantas veces citada ha sido estimada como esencial para lavida de ésta, como surge de los antecedentes agregados a lacausa.<br/>Décimo cuarto: Que establecido lo anterior es precisosubrayar que el recurso de protección de garantíasconstitucionales, establecido en el artículo 20 de la<br/>Constitución Política de la República, constituye unaacción de carácter tutelar destinada a amparar el legítimoejercicio de las garantías y derechos preexistentes que enesa misma disposición se enumeran, mediante la adopción demedidas de resguardo o providencias para restablecer elimperio del derecho y asegurar la debida protección delafectado por un acto u omisión arbitrario o ilegal que leprive, perturbe o amenace dicho ejercicio.<br/>Décimo quinto: Que de lo razonado en los fundamentosque anteceden ha quedado de manifiesto que, con la negativade la recurrida a proporcionar un medicamento indispensablepara la sobrevida e integridad física de la paciente, sobrela base de consideraciones de índole administrativa yeconómica, ha incurrido en un acto arbitrario que amenazauna garantía fundamental, puesto que la parte recurrente nose encuentra en condiciones de adquirirlo, de modo que ladeterminación impugnada en autos no permite el acceso aaquel fármaco, único y exclusivo, para el tratamiento de lapatología que sufre éste y, en tal virtud, procede que seadopten las medidas necesarias para asegurar el plenoejercicio de la garantía conculcada y, de esta forma,restablecer el imperio del derecho, mismas que han deconsistir en que la institución contra la cual se dirige elrecurso realice las gestiones pertinentes para laadquisición y suministro del fármaco identificado como<br/>Trikafta, mientras los médicos tratantes así lo determinen,con el objeto de que se reinicie en el más breve lapso eltratamiento del citado menor con este medicamento.<br/>Décimo sexto: Que, sin embargo, es preciso dejarexpresamente asentado que, aun cuando la imposición demedidas como la descrita precedentemente responde a unamanifestación de las atribuciones propias de este tribunal,ella no alcanza ni define, de modo alguno, laimplementación y diseño de políticas públicas, pues tallabor excede las facultades de esta Corte y corresponde, enpropiedad, a una función de otros órganos del Estado, cuyasingularización no cabe efectuar a este tribunal.<br/>Por el contrario, la Corte Suprema se limita, en elcumplimiento del mandato que le otorga el artículo 20 de la<br/>Constitución Política de la República, a disponer laadopción de aquellas providencias necesarias, a su juicio,para salvaguardar los derechos garantizados por la Carta<br/>Fundamental, mas no se halla en situación de definir, nipretende hacerlo, cómo es que ello debe ser cumplido porlas autoridades competentes, pues el bosquejo y delineaciónde las políticas públicas, así como la definición y elempleo del presupuesto correlativo, compete en exclusiva aestas últimas.<br/>En otras palabras, esta Corte debe velar, en esta sedede protección, por la efectiva realización de los derechosgarantizados por el Constituyente, aludidos en el artículo20 de la Carta Política, estándole vedado determinar de quémodo la autoridad recurrida habrá de concretar el mandatocontenido en el fallo que al efecto pronuncie.<br/>Décimo séptimo: Que, en consecuencia, y habiendoarribado estos sentenciadores a la convicción de que ladecisión impugnada en autos infiere un daño grave ysignificativo a la recurrente, en tanto pone en riesgo suderecho a la vida, no cabe sino acoger el recurso deprotección intentado, motivo por el que se revocará elfallo de primer grado en los términos que se dirá.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre lamateria, se revoca la sentencia apelada de seis denoviembre del año dos mil veintitrés y, en su lugar, sedeclara que se acoge el recurso de protección deducido enfavor de la menor de edad Hada y en contra del Fondo<br/>Nacional de Salud, disponiéndose que la recurrida deberárealizar las gestiones pertinentes para la adquisición ysuministro del fármaco identificado como Trikafta, mientrasasí sea prescrito por el médico respectivo y/o equipomédico tratante, con el objeto que se inicie en el másbreve tiempo el tratamiento de la menor referida con estemedicamento.<br/>Acordada con el voto en contra del abogado integrante<br/>Sr. Ruz L., quien estuvo por confirmar la sentenciaapelada, y rechazar el recurso de protección, teniendo paraello presente:1. Que la administración del medicamento Trikafta, nose encuentra entre las prescripciones que el Fondo Nacionalde Salud establece como parte de aquellos tratamientosincorporados a las Garantías Explícitas en Salud, ni hasido autorizado en alguno de los programas extraordinariosde cobertura para medicamentos de alto costo, como losestablecidos en la Ley N.° 20.850, que Crea un Sistema de<br/>Protección Financiera para Diagnósticos y Tratamientos de<br/>Alto Costo y en la Cobertura Adicional de Enfermedades<br/>Catastróficas.2. Que el hecho de que, el medicamento aludido no seencuentre actualmente incorporado en alguno de losmecanismos de financiamiento que contempla nuestro sistemade salud público ni esté priorizado, constituye unadecisión de política pública de salud que apunta asoluciones estructurales cuya pretensión es guiada nosolamente por razones presupuestarias sino con miras asolucionar en el contexto de limitados recursos públicos elmayor número de casos, de similares características al deautos, existentes en la comunidad en cumplimiento del deberdel Estado de “promover el bien común”, decisión que, porcierto, ha sido determinada con arreglo a parámetrosobjetivos y técnicos, en que la evidencia científica queapoya su eficacia ocupa un rol importante y ha permitido deforma progresiva, la inclusión y el financiamiento devariados medicamentos de alto costo y prestaciones de saludasociadas. 3. Que, como se ha señalado con anterioridad en otrasdisidencias, esta es, precisamente, la política que, enmateria de prescripción de medicamentos de alto costorecomienda desde el año 2016 la Organización Mundial de la<br/>Salud, en el documento “El acceso y uso racional de losmedicamentos y otras tecnologías sanitarias estratégicas yde alto costo”, aprobado en la 55° del Consejo Directivo y68.a Sesión del Comité Regional de la OMS para las<br/>Américas.<br/>Allí se establece que el aseguramiento a las personasy a la comunidad del “acceso a medicamentos seguros,asequibles, eficaces y de calidad a fin de evitardificultades económicas, el empobrecimiento o la exposicióna gastos catastróficos, especialmente en el caso de losgrupos en condiciones de vulnerabilidad”, debe realizarsemediante “la adopción por los países de una listaexplícita de medicamentos y otras tecnologías sanitariasque se base en los criterios establecidos por la OMS parala adopción de listas de medicamentos esenciales, queaborde las prioridades fundamentales y que se evalúe,revise o amplíe progresivamente cuando corresponda ymediante criterios de eficacia, seguridad y costo-efectividad puede promover la eficiencia y la equidad”.4. Que, en consecuencia, a juicio de este disidente,no se está ante una negativa de cobertura que puedacalificarse de ilegal o arbitraria, por ser abusiva,caprichosa o carente de fundamento, requisito fundamentalpara otorgar la protección que establece el art. 19, N.°20, de la Constitución Política de la República.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro Sr. Muñoz y ladisidencia de su autor.<br/>Rol N° 245.337-2023<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (a) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sra. Adelita Ravanales A., y los Abogados<br/>Integrantes Sr. Gonzalo Ruz G. y Sra. María Angélica<br/>Benavides C. Santiago, 11 de diciembre de 2023.<br/>",
  "_version_": 1836117419638128600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=bCs3dklaOUpzak9yLzF6VzBnZndZdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digw0",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 11-12-2023 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 245337-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digw0). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}