{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-01-04T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "131964-2023",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "GONZÁLEZ MUÑOZ/ISAPRE CRUZ BLANCA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7174557,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "7174557",
  "rol_era_ape_s": "158531-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 28672,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 158531,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 131964,
  "sent__creator_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NWORD_i": 483,
  "sent__author_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NPAGE_DOC_i": 3,
  "texto_sentencia": "Santiago, cuatro de enero de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/><br/>Y se tiene en su lugar además presente:<br/>Primero: Que se interpone acción constitucional de protección en contra de la Isapre recurrida, en razón de la decisión de alzar el precio pagado por concepto de prima GES.<br/><br/>Estima que el aumento decidido unilateralmente por la Isapre es desproporcionado e injustificado, constituyendo un acto ilegal y arbitrario que vulnera sus garantías constitucionales contenidas en los numerales 9 y 24 del artículo 19 de la Constitución Política de la República.<br/><br/>Solicita por medio del presente arbitrio que se declare la ilegalidad y arbitrariedad del acto denunciado, y se ordene, en definitiva, que se deje sin efecto la adecuación del precio de la prima GES informado por la Isapre, o bien, sea ajustado al precio que corresponde, con costas.<br/><br/>Segundo: Que esta Corte arribó a la conclusión de que el acto sustancialmente recurrido en la especie no es la comunicación a la parte actora de la decisión de la recurrida de fijar el precio de la prima GES, sino la determinación de la Isapre de regular para todos sus beneficiarios dicha prima.<br/><br/>En ese entendido, en los distintos fallos de esta Corte se determinó que, para dar adecuada protección al recurrente y a todos los afectados, con pleno respeto al principio de igualdad consagrado en el artículo 19 N° 2 de la Constitución Política de la República, al acoger tales recursos se debía declarar, que se deja sin efecto el acto por el cual se fija el alza de precio por concepto de prima GES que la recurrida, ha dispuesto a todos sus afiliados con ocasión de la entrada en vigencia del D.S. N° 72 de 1 de octubre de 2022.<br/><br/>Tercero: Así las cosas, y dado que la decisión de la recurrida de fijar como precio de la prima GES para todos sus beneficiarios, esto es, con carácter general, fue dejada sin efecto esta Corte no se encuentra actualmente en condiciones de adoptar las providencias que se han impetrado como necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado en los términos que se contemplan en el artículo 20 de la Carta Fundamental y, por consiguiente, al no concurrir en la especie el presupuesto de procedencia de la acción de protección, esto es, adoptar medidas de protección o de cautela adecuadas, ella no podrá prosperar.<br/><br/>Y visto, además, lo dispuesto en el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se confirma la sentencia apelada, sin costas.<br/><br/>Regístrese y devuélvase.<br/><br/>Rol Nº 131.964-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sra. Angela Vivanco M., Sr. Mario Carroza E., Sr. ministro suplente Roberto Contreras O., Sr. ministro suplente Hernán Crisosto G. y los Abogados Integrantes Sr. Enrique Alcalde R. y la Sra. Carolina Coppo D. Santiago, 04 de enero de 2024.<br/><br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a cuatro de enero de dos mil veinticuatro, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/><br/>",
  "texto_sentencia_preview": "Santiago, cuatro de enero de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/><br/>Y se tiene en su lugar además presente:<br/>Primero: Que se interpone acción constitucional de protección en contra de la Isapre recurrida, en razón de la decisión de alzar el precio pagado por concepto de prima GES.<br/><br/>Estima que el aumento decidido unilateralmente por la Isapre es desproporcionado e injustificado, constituyendo un acto ilegal y arbitrario que vulnera sus garantías constitucionales contenidas en los numerales 9 y 24 del artículo 19 de la Constitución Política de la República.<br/><br/>Solicita por medio del presente arbitrio que se declare la ilegalidad y arbitrariedad del acto denunciado, y se ordene, en definitiva, que se deje sin efecto la adecuación del precio de la prima GES informado por la Isapre, o bien, sea ajustado al precio que corresponde, con costas.<br/><br/>Segundo: Que esta Corte arribó a la conclusión de que el acto sustancialmente recurrido",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 2661,
  "tematica_ss": [
    "Aumento de GES"
  ],
  "_version_": 1836117420485378000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZlYyYXFMNDZySDMxVmhYbWZ1V0sxZz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dind5",
  "cita_bibliografica": "GONZÁLEZ MUÑOZ/ISAPRE CRUZ BLANCA S.A.: 04-01-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 131964-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dind5). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}