{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-01-10T00:00:00Z",
  "gls_corte_s": "C.A. de Antofagasta",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 15,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "244678-2023",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "CORREDOR SIERRA/ISAPRE CRUZ BLANCA S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7193492,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "7193492",
  "rol_era_ape_s": "7800-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 78848,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 7800,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 244678,
  "sent__creator_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NWORD_i": 1975,
  "sent__author_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NPAGE_DOC_i": 9,
  "texto_sentencia_preview": "<br/>Santiago, diez de enero de dos mil veinticuatro.<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos y teniendo presente:<br/>Primero: Que, en la especie, se ha deducido acción constitucional de protección en contra de la Isapre individualizada en autos, impugnando el alza unilateral del precio base del plan de salud del actor, proceder que se califica de ilegal y arbitrario en tanto corresponde a una decisión infundada que vulnera las garantías previstas en el inciso final del N° 9 y en el N° 24, ambos del artículo 19 de la Constitución Política de la República.<br/>Funda su acción en que la recurrida informó a su parte de un alza del 7,6% mensual en el precio de su plan de salud, sin aportar, no obstante, fundamentos bastantes que justifiquen semejante determinación, limitándose a exponer antecedentes genéricos e imprecisos como sustento de su actuación, proceder que estima de mayor relevancia si se considera que la recurrida no sólo debe justificar la decisió",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 10865,
  "tematica_ss": [
    "Aumento plan base (Ley 21.350) 2023-2024"
  ],
  "texto_sentencia": "<br/>Santiago, diez de enero de dos mil veinticuatro.<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/>Vistos y teniendo presente:<br/>Primero: Que, en la especie, se ha deducido acción constitucional de protección en contra de la Isapre individualizada en autos, impugnando el alza unilateral del precio base del plan de salud del actor, proceder que se califica de ilegal y arbitrario en tanto corresponde a una decisión infundada que vulnera las garantías previstas en el inciso final del N° 9 y en el N° 24, ambos del artículo 19 de la Constitución Política de la República.<br/>Funda su acción en que la recurrida informó a su parte de un alza del 7,6% mensual en el precio de su plan de salud, sin aportar, no obstante, fundamentos bastantes que justifiquen semejante determinación, limitándose a exponer antecedentes genéricos e imprecisos como sustento de su actuación, proceder que estima de mayor relevancia si se considera que la recurrida no sólo debe justificar la decisión de aumentar el precio en comento, sino que, además, debe explicar por qué motivo optó por aplicar el específico porcentaje de incremento que eligió.<br/>Termina solicitando que se deje sin efecto la adecuación del precio base de que se trata, con costas.<br/>Segundo: Que, al informar, la Isapre recurrida pide el rechazo del recurso, con costas.<br/>Al respecto, expone que la Ley N° 21.350 modificó el procedimiento de adecuación en comento, estableciendo que la Superintendencia de Salud debe determinar, de acuerdo a parámetros objetivos, la variación máxima aplicable a las alzas de los precios base de los planes de salud, de modo que, al tenor del párrafo segundo de la letra d) del nuevo artículo 198 del Decreto con Fuerza de Ley N° 1 de 2005, el índice así fijado \"se entenderá justificado para todos los efectos legales\", determinación que elimina toda arbitrariedad o ilegalidad de esa actuación.<br/><br/>Enseguida explica que, para el presente proceso de adecuación, el señalado parámetro fue regulado por la Superintendencia en un 7,6%, a la vez que enfatiza que su parte cumplió todos los requisitos de publicidad establecidos en la normativa vigente, pues, de manera oportuna, informó a la Superintendencia de Salud su decisión de incrementar el precio base de los planes de salud en un 7,6%, mientras que, en observancia de lo establecido en la Circular IF/N° 401 de esa autoridad, informó de tal alza a sus afiliados mediante correo electrónico o carta certificada, además de practicar publicaciones en el Diario Oficial, en sus sucursales y en su página web relativas al mismo aumento.<br/>Tercero: Para una acertada resolución de este conflicto, es necesario tener presente que la Ley N° 21.350, de 14 de junio de 2022, modificó los anteriores artículos 197 y 198 del DFL N° 1 de 2005, e introdujo un nuevo artículo 198 bis y disposiciones aplicables específicamente a los años 2020, 2021 y 2022, que cambiaron la regulación anterior que permitía, en ciertas condiciones, alzas anuales en los planes de salud. En este sentido, el legislador prohibió aplicar alzas en los años 2020 y 2021 y estableció un régimen general que regulará esta materia para los años sucesivos, mientras que para el año 2022 previó una regulación transitoria.<br/>Cuarto: Al tenor de la nueva regulación, se advierte que los principales aspectos del régimen de adecuación del precio base de los planes de salud consisten en lo siguiente:<br/>1.- Ha sido el legislador quien ha establecido, regulado y mantenido la posibilidad de revisión anual por parte de las Isapres del precio base de los planes de salud individual acordados en los contratos de salud previsional.<br/>2.- Para la realización de aquel incremento corresponde: a) por una parte, cumplir con el procedimiento legal (art. 198), en que la Superintendencia de Salud determinará anualmente el índice máximo de variación porcentual que se podrá aplicar a los precios base de los planes de salud; b) luego de lo anterior, corresponde a cada Isapre acordar y comunicar a la autoridad la decisión fundada de adecuar en general sus planes, y c) cumplida la anterior determinación se deberá ejercer también fundadamente esta opción y “en condiciones generales que no importen discriminación entre los afiliados de un mismo plan” (art. 197), la que corresponde poner en conocimiento de los afiliados.<br/>3.- Ante la carta de la Isapre, comunicando el alza de los planes de salud, al ejercer la adecuación de los mismos, los cotizantes pueden: a) aceptar los nuevos precios fijados por la Isapre; b) desafiliarse de la Institución o c) impugnar administrativa o judicialmente la adecuación informada por la Isapre.<br/><br/>4.- Operando la reforma en régimen, a lo menos cada tres años, por decreto supremo del Ministerio de Salud y del Ministerio de Economía, Fomento y Turismo, se aprobará la norma técnica que determine el algoritmo de cálculo para fijar un indicador máximo de variación porcentual que cada una de las Instituciones de Salud Previsional podrán aplicar al precio base de los planes de salud, estableciendo la ponderación de los factores que sirvan para su cálculo.<br/><br/>5.- La misma Superintendencia de Salud validará mensualmente: (i) los registros de prestaciones y sus frecuencias, pudiendo requerir a las Isapres y prestadores de salud toda la información financiera, contable y operativa que se precise para la correcta construcción del indicador y cualquier otra información que requiera para dichos efectos; (ii) la cartera de beneficiarios, y (iii) los subsidios por incapacidad laboral enviados por las Instituciones de Salud Previsional.<br/><br/>6.- De igual modo, la Superintendencia de Salud, anualmente, deberá: a) calcular los índices (i) de variación de los costos de las prestaciones de salud, (ii) de variación de la frecuencia de uso experimentada por las mismas, (iii) de variación del costo en subsidios por incapacidad laboral del sistema privado de salud, y b) incorporar en el cálculo (iv) el costo de las nuevas prestaciones y (v) la variación de frecuencia de uso de las prestaciones, que se realicen en la modalidad de libre elección de FONASA y (vi) cualquier otro elemento que sirva para incentivar la contención de costos del gasto en salud.<br/><br/>7.- Con toda la información anterior, según se expresó, en los primeros diez días corridos del mes de marzo de cada año, por resolución fundada, publicada en el Diario Oficial y en su página web, y conforme al procedimiento legal, el Superintendente de Salud fijará el indicador máximo de variación porcentual que las Instituciones de Salud Previsional podrán aplicar al precio base de los planes de salud. El índice de variación porcentual, así fijado, se entenderá justificado para todos los efectos legales.<br/><br/>8.- En el plazo de quince días corridos, contado desde la publicación del indicador, las Isapres deberán informar a la Superintendencia de Salud su decisión de aumentar o no el precio base de los planes de salud y, en su caso, el porcentaje de ajuste que aplicarán a todos sus planes de salud, el que en ningún caso podrá ser superior al indicado por la Superintendencia de Salud. En el evento de que el indicador sea negativo, las Isapres no podrán subir el precio.<br/><br/>9.- Los nuevos precios entrarán en vigencia a partir del mes de junio de cada año, con excepción de los planes que a dicha fecha tengan menos de un año, como de aquellos expresados en la cotización legal obligatoria y de los que se rigen de acuerdo a lo dispuesto en el artículo 200 de la misma ley.<br/><br/>10.- Para el primer año de vigencia de la reforma introducida por la Ley N° 21.350, el cálculo del indicador del artículo 198 del Decreto con Fuerza de Ley N° 1 de 2005, del Ministerio de Salud, se compondrá por el promedio de los últimos tres indicadores determinados por la Superintendencia para los años 2020, 2021 y el fijado a marzo de 2022. Este índice en ningún caso podrá ser superior a la variación de la partida del Ministerio de Salud, correspondiente a la Ley de Presupuestos del Sector Público aprobada para el año 2022, en consideración con el año inmediatamente anterior.<br/><br/>11.- Como se ha dicho, cumplidas las determinaciones anteriores, podrá modificar fundadamente el precio de todos sus planes de salud individual, siempre en condiciones generales que no importen discriminación entre los afiliados de un mismo plan (inciso 3° del artículo 197), y no se sobrepase el índice de variación porcentual máximo fijado por la autoridad (letra d), del numeral 2, del artículo 198), expresando los motivos que sustentan dicho proceder.<br/>Quinto: En cumplimiento del señalado procedimiento, la Superintendencia de Salud publicó en el Diario oficial, con fecha 10 de marzo, la Resolución Exenta SS N° 352 que \"Fija el Porcentaje Máximo de Ajuste que las Instituciones de Salud Previsional Deberán Considerar en las Adecuaciones de Precios de los Planes de Salud\".<br/>A continuación, y dentro del plazo previsto al efecto, la Isapre recurrida comunicó a la autoridad que aumentaría el precio base de sus planes de salud y que dicho incremento ascendería, precisamente, a un 7,6%, esto es, a la misma cifra fijada como monto máximo para estos efectos por la Superintendencia de Salud.<br/>Sexto: Esclarecido lo anterior, cabe dejar asentado que esta Corte ha tenido oportunidad de examinar, a propósito de diversos recursos de protección, si las Isapres abiertas del sistema se han apegado al procedimiento previsto para llevar a cabo la adecuación de los precios base de que se trata.<br/><br/>En efecto, por medio de sentencias de dieciocho de agosto del año en curso esta Corte Suprema decidió acoger las acciones cautelares seguidas ante este tribunal bajo los roles N° 12508-2022, N° 12514-2022, N° 13109-2022, N° 13222-2022, N° 14268-2022, N° 13178-2022, N° 14691-2022, N° 13709-2022, N° 16670-2022, N° 15372-2022, N° 17403-2022 y N° 14821-2022, por estimar que las Isapres recurridas actuaron de manera ilegal y arbitraria al comunicar a sus afiliados un alza del precio base de sus planes de salud, pues al hacerlo no justificaron dicha modificación en los factores contemplados en el artículo 198 del DFL N° 1 de 2005 y en la Ley N° 21.350, sino que, por el contrario, se limitaron a exponer como sustento de su determinación razones vagas, genéricas e imprecisas que no satisfacen el mandato legal.<br/><br/>Séptimo: En razón de lo anterior, esta Corte arribó a la conclusión, que para dar una debida protección al recurrente y garantizar el pleno respeto del principio de igualdad consagrado en el artículo 19 N° 2 de la Constitución Política de la República, acogiendo las acciones, corresponde dejar sin efecto la determinación de la Isapre de incrementar, en el máximo permitido, el precio base de todos los planes de salud que administra, por cuanto tal determinación resulta arbitraria, en tanto carece de fundamentos ajustados a las exigencias legales descritas más arriba.<br/>Octavo: Por consiguiente, en lo resolutivo de las sentencias aludidas en lo que precede se dispuso, como medida cautelar, dejar sin efecto la comunicación dirigida por la Isapre recurrida a la Superintendencia por cuyo intermedio informa que subirá en un 7,6% el precio base de todos sus planes de salud.<br/><br/>Noveno: Así las cosas, y dado que la comunicación dirigida a la Superintendencia de Salud por cuyo intermedio la Isapre comunica a esa autoridad su intención de incrementar el precio base de todos los planes de salud que administra, fue dejada sin efecto por medio de las sentencias referidas en el fundamento sexto, esta Corte no se encuentra actualmente en condiciones de adoptar las providencias que se han impetrado como necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado en los términos que se contemplan en el artículo 20 de la Carta Fundamental y, por consiguiente, al no concurrir en la especie el presupuesto de procedencia de la acción de protección, esto es, adoptar medidas de protección o de cautela adecuadas, ella no podrá prosperar, careciendo en consecuencia de oportunidad el requerimiento planteado.<br/><br/>Por las anteriores consideraciones y de conformidad con lo que disponen el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada y, en su lugar, se declara que se rechaza el recurso de protección intentado, sin costas del recurso de protección.<br/>Regístrese y devuélvase.<br/>Rol Nº 244.678-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sra. Angela Vivanco M., Sr. Mario Carroza E., Ministro Suplente Sra. Maria Carolina Catepillan L. y los Abogados Integrantes Sr. Enrique Alcalde R. y Sr. Pedro Aguila Y. Santiago, 10 de enero de 2024.<br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a diez de enero de dos mil veinticuatro, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/><br/>",
  "_version_": 1836117420791562200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=cE1DdmkwRkJEUU5LaXdwK21OWEgvdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dio1x",
  "cita_bibliografica": "CORREDOR SIERRA/ISAPRE CRUZ BLANCA S.A.: 10-01-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 244678-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dio1x). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}