{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-01-24T00:00:00Z",
  "gls_corte_s": "C.A. de San Miguel",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 91,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "231135-2023",
  "organismo_ss": [
    "Isapre Consalud S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7229429,
  "resultado_recurso_sup_s": "CONFIRMA SENTENCIA APELADA",
  "id": "7229429",
  "rol_era_ape_s": "21302-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 34304,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 21302,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 231135,
  "sent__creator_s": "Maria Paulina Garcia Soto",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Maria Paulina Garcia Soto",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, veinticuatro de enero de dos mil veinticuatro.<br/>Vistos:<br/>Se confirma la sentencia apelada de once de septiembre dedos mil veintitrés, pronunciada por la Corte de Apelaciones de<br/>San Miguel.<br/>Acordada con el voto en contra del Ministro Sr. Muñoz,quien fue del parecer de revocar el fallo en alzada y, enconsecuencia, acoger el recurso de protección deducido,conforme a las siguientes consideraciones: 1° Que, de acuerdo a lo señalado por la recurrente, la<br/>Isapre dispuso, de manera unilateral, el cambio de prestadorde los servicios de hospitalización domiciliaria que recibe suhijo a través de la empresa “Sociedad de Servicios Clínicos<br/>S.A.”, mediante una comunicación telefónica, de fecha 23 deagosto de 2022, realizada por quien sería el nuevo prestadorde los mismos, “Sirak Prestaciones Clínicas Ltda.”, sinexpresar los motivos de la justificación de la Isapre paraesta sustitución.<br/>Hizo presente, en la vista de la causa del fallo e",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veinticuatro de enero de dos mil veinticuatro. \nVistos: \nSe confirma la sentencia apelada de once de septiembre dedos mil veintitrés, pronunciada por la Corte de Apelaciones de\nSan Miguel.  \nAcordada con el voto en contra  del Ministro Sr. Muñoz,quien fue del parecer de revocar el fallo en alzada y, enconsecuencia,  acoger  el  recurso  de  protección  deducido,conforme a las siguientes consideraciones:  1° Que, de acuerdo a lo señalado por la recurrente, la\nIsapre dispuso, de manera unilateral, el cambio de prestadorde los servicios de hospitalización domiciliaria que recibe suhijo a través de la empresa “Sociedad de Servicios Clínicos\nS.A.”, mediante una comunicación telefónica, de fecha 23 deagosto de 2022, realizada por quien sería el nuevo prestadorde  los  mismos,  “Sirak  Prestaciones  Clínicas  Ltda.”,  sinexpresar los motivos de la justificación de la Isapre paraesta sustitución. \nHizo  presente,  en  la  vista  de  la  causa  del  fallo  enalzada, el contenido de la Circular IF/413 de 14 de octubre de2022, emanada de la Superintendencia de Salud, que imparte\nInstrucciones sobre cómo proceder respecto de la adecuaciónespecial por modificación o término del Convenio de la Isaprecon Prestador Cerrado o Preferente.2°  Que,  si  bien,  en  un  primer  momento,  el  recurridoseñaló que quien acciona tomó conocimiento por teléfono deeste reemplazo en el prestador del servicio y que lo aceptó,con posterioridad y según consta en la presentación ante esta\nCorte, aquél indicó no contar con el respaldo del aviso alrecurrente  del  cambio  del  prestador  ni  de  las  razones  delmismo, agregando que sólo se informó esta situación al nuevoprestador  Sirak,  el  19  de  agosto  de  2022,  según  correoelectrónico que aparejó en su oportunidad.3°  Que, a estos efectos, es preciso tener presente quenumeral 10.2 de la Circular IF/413 señalando que en caso de\nModificación o Término del Convenio con prestador cerrado opreferente: “Esta adecuación procederá en casos excepcionales,por circunstancias que no dependan de la mera voluntad de laisapre, cuando las modificaciones afecten de manera sustancialla ejecución del contrato en el prestador convenido, o cuandose ponga término al convenio por la imposibilidad de concordaren modificaciones sustanciales que proponga el prestador o decoincidir en mantener las condiciones del convenio vigente, demodo que la adecuación resulte necesaria e inevitable. Elloimplica  haberse  acreditado  por  parte  de  la  isapre  larealización de todas las acciones y gestiones pertinentes conel  prestador  para  el  mantenimiento  de  las  condicionespactadas”.\nLa normativa anterior, complementa la Circular IF/7 de 1°de julio de 2005, emanada de esa misma Superintendencia queimparte  Instrucciones  sobre  nuevas  condiciones  para  la\nCobertura Adicional en materia de enfermedades catastróficasque indica, y complementa, a su vez, la Circular 59, de 29 defebrero de 2000, relativa a Instrucciones sobre la Cobertura\nAdicional para enfermedades catastróficas allí señaladas.  \nPues bien, dicha  Circular IF/N°7, exige en el punto 5,sobre Modificación de la Circular N° 59, numeral 3 relativo al\nProcedimiento de Reemplazo de los Prestadores de la Red, quepara  el  cambio  de  prestador  de  los  servicios  dehospitalización  domiciliaria,  deben  mantenerse  las  mismascondiciones  de  calidad  médica  e  idoneidad  técnica  delreemplazado, lo que obliga a verificar si se han adoptado porparte  de  la  Isapre  todas  las  medidas  que  se  considerennecesarias  para  que  el  tratamiento  del  paciente  no  se  veaafectado.4° Que, sobre el punto, es preciso señalar que el pacientees un adulto de 48 años al momento de interponer la acción, conuna  condición  basal  de  estado  de  mínima  conciencia,  condiagnóstico  de  daño  neurológico  severo,  secundario  a  PCRrecuperado  (3  ciclos),  encefalopatía  hipóxico  isquémica,tetraparesia espástica severa, trastorno de deglución severo,dependencia del 100%, que requiere manejo especializado de TQT,aspiración de SET, al menos de 8 veces al día y 4 en la noche,de acuerdo con el certificado médico de 31 de agosto de 2023,acompañado a estos antecedentes, el que se encuentra recibiendolos cuidados médicos a través del equipo multidisciplinario quele brinda el prestador  Sociedad de Servicios Clínicos S.A.,desde el 13 de mayo de 2021. 5° Que, por consiguiente, la sustitución en el prestadorde  este  servicio  de  hospitalización  domiciliaria  requería,para legitimarse en su ejercicio, de una explicación mínima encuanto  a  la  identidad,  número,  condición,  especialidad,experiencia acumulada y otros parámetros relativos al personalque,  in  situ,  habría  de  hacerse  cargo  de  este  paciente,explicación que en este caso no se cumplió pues se omitió todainformación a la recurrente en torno a estos aspectos o aotros que permitirían comprobar que se mantendrían las mismascondiciones  de  calidad  médica  e  idoneidad  técnica  delreemplazado,  a  lo  que  se  suma  el  hecho  cierto  que  no  seacreditó haberse verificado las exigencias establecidas en la\nCircular IF/N° 413 sobre que la adecuación resultaba necesariae inevitable. 6° Que  la circunstancia de producirse esta modificaciónsobre la base de una afirmación de la Isapre, desprovista detoda  información,  torna  la  conducta  que  es  causa  de  estaacción constitucional ya no sólo en arbitraria sino también enilegal, desde que la atribución que el ordenamiento reconoce aaquélla,  ha  perdido  legitimidad  en  su  ejercicio  por  noconstar, fehacientemente, que se está en situación de acatarel mandato de preservación de similares condiciones a las quehasta la fecha ha recibido el hijo de quien recurre. 7° Que de tal arbitrariedad e ilegalidad se sigue demanera  inmediata  y  directa,  una  amenaza  cierta  para  laintegridad física y psíquica que el numeral 1° del artículo 19de la Carta Fundamental garantiza al hijo de quien recurre,desde que lo único que se sabe es que habrá un cambio deprestador  del  servicio  de  hospitalización  domiciliaria,ignorándose todos los antecedentes de hecho que ello llevaráaparejado, lo cual ameritaba acoger el recurso deducido porhaberse afectado la garantía constitucional señalada, dejandosin  efecto  la  medida  ilegal  y  arbitraria  dispuesta  por  laparte recurrida, mientras no dé cumplimiento a lo dispuesto enla normativa de salud que la rige.\nRegístrese y devuélvase.\nRedacción a cargo del Ministro Sr. Jean Pierre Matus, yla disidencia de su autor. \nRol N° 231.135-2023.\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada  por  los  Ministros  (as)  Sr.  Sergio  Muñoz  G.,  Sr.\nMario Carroza E. y Sr. Jean Pierre Matus A. y por las Abogadas\nIntegrantes  Sra.  Carolina  Coppo  D.,  y  Sra.  María  Angélica\nBenavides  C.  No  firman,  no  obstante  haber  concurrido  a  lavista y al acuerdo de la causa, los Ministros Sr. Muñoz porestar con licencia médica y Sr. Carroza por estar con feriadolegal.   \n",
  "texto_sentencia_anon_preview": "\nSantiago, veinticuatro de enero de dos mil veinticuatro. \nVistos: \nSe confirma la sentencia apelada de once de septiembre dedos mil veintitrés, pronunciada por la Corte de Apelaciones de\nSan Miguel.  \nAcordada con el voto en contra  del Ministro Sr. Muñoz,quien fue del parecer de revocar el fallo en alzada y, enconsecuencia,  acoger  el  recurso  de  protección  deducido,conforme a las siguientes consideraciones:  1° Que, de acuerdo a lo señalado por la recurrente, la\nIsapre dispuso, de manera unilateral, el cambio de prestadorde los servicios de hospitalización domiciliaria que recibe suhijo a través de la empresa “Sociedad de Servicios Clínicos\nS.A.”, mediante una comunicación telefónica, de fecha 23 deagosto de 2022, realizada por quien sería el nuevo prestadorde  los  mismos,  “Sirak  Prestaciones  Clínicas  Ltda.”,  sinexpresar los motivos de la justificación de la Isapre paraesta sustitución. \nHizo  presente,  en  la  vista  de  la  causa  del  fallo  e",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Hospitalización domiciliaria"
  ],
  "texto_sentencia": "<br/>Santiago, veinticuatro de enero de dos mil veinticuatro.<br/>Vistos:<br/>Se confirma la sentencia apelada de once de septiembre dedos mil veintitrés, pronunciada por la Corte de Apelaciones de<br/>San Miguel.<br/>Acordada con el voto en contra del Ministro Sr. Muñoz,quien fue del parecer de revocar el fallo en alzada y, enconsecuencia, acoger el recurso de protección deducido,conforme a las siguientes consideraciones: 1° Que, de acuerdo a lo señalado por la recurrente, la<br/>Isapre dispuso, de manera unilateral, el cambio de prestadorde los servicios de hospitalización domiciliaria que recibe suhijo a través de la empresa “Sociedad de Servicios Clínicos<br/>S.A.”, mediante una comunicación telefónica, de fecha 23 deagosto de 2022, realizada por quien sería el nuevo prestadorde los mismos, “Sirak Prestaciones Clínicas Ltda.”, sinexpresar los motivos de la justificación de la Isapre paraesta sustitución.<br/>Hizo presente, en la vista de la causa del fallo enalzada, el contenido de la Circular IF/413 de 14 de octubre de2022, emanada de la Superintendencia de Salud, que imparte<br/>Instrucciones sobre cómo proceder respecto de la adecuaciónespecial por modificación o término del Convenio de la Isaprecon Prestador Cerrado o Preferente.2° Que, si bien, en un primer momento, el recurridoseñaló que quien acciona tomó conocimiento por teléfono deeste reemplazo en el prestador del servicio y que lo aceptó,con posterioridad y según consta en la presentación ante esta<br/>Corte, aquél indicó no contar con el respaldo del aviso alrecurrente del cambio del prestador ni de las razones delmismo, agregando que sólo se informó esta situación al nuevoprestador Sirak, el 19 de agosto de 2022, según correoelectrónico que aparejó en su oportunidad.3° Que, a estos efectos, es preciso tener presente quenumeral 10.2 de la Circular IF/413 señalando que en caso de<br/>Modificación o Término del Convenio con prestador cerrado opreferente: “Esta adecuación procederá en casos excepcionales,por circunstancias que no dependan de la mera voluntad de laisapre, cuando las modificaciones afecten de manera sustancialla ejecución del contrato en el prestador convenido, o cuandose ponga término al convenio por la imposibilidad de concordaren modificaciones sustanciales que proponga el prestador o decoincidir en mantener las condiciones del convenio vigente, demodo que la adecuación resulte necesaria e inevitable. Elloimplica haberse acreditado por parte de la isapre larealización de todas las acciones y gestiones pertinentes conel prestador para el mantenimiento de las condicionespactadas”.<br/>La normativa anterior, complementa la Circular IF/7 de 1°de julio de 2005, emanada de esa misma Superintendencia queimparte Instrucciones sobre nuevas condiciones para la<br/>Cobertura Adicional en materia de enfermedades catastróficasque indica, y complementa, a su vez, la Circular 59, de 29 defebrero de 2000, relativa a Instrucciones sobre la Cobertura<br/>Adicional para enfermedades catastróficas allí señaladas.<br/>Pues bien, dicha Circular IF/N°7, exige en el punto 5,sobre Modificación de la Circular N° 59, numeral 3 relativo al<br/>Procedimiento de Reemplazo de los Prestadores de la Red, quepara el cambio de prestador de los servicios dehospitalización domiciliaria, deben mantenerse las mismascondiciones de calidad médica e idoneidad técnica delreemplazado, lo que obliga a verificar si se han adoptado porparte de la Isapre todas las medidas que se considerennecesarias para que el tratamiento del paciente no se veaafectado.4° Que, sobre el punto, es preciso señalar que el pacientees un adulto de 48 años al momento de interponer la acción, conuna condición basal de estado de mínima conciencia, condiagnóstico de daño neurológico severo, secundario a PCRrecuperado (3 ciclos), encefalopatía hipóxico isquémica,tetraparesia espástica severa, trastorno de deglución severo,dependencia del 100%, que requiere manejo especializado de TQT,aspiración de SET, al menos de 8 veces al día y 4 en la noche,de acuerdo con el certificado médico de 31 de agosto de 2023,acompañado a estos antecedentes, el que se encuentra recibiendolos cuidados médicos a través del equipo multidisciplinario quele brinda el prestador Sociedad de Servicios Clínicos S.A.,desde el 13 de mayo de 2021. 5° Que, por consiguiente, la sustitución en el prestadorde este servicio de hospitalización domiciliaria requería,para legitimarse en su ejercicio, de una explicación mínima encuanto a la identidad, número, condición, especialidad,experiencia acumulada y otros parámetros relativos al personalque, in situ, habría de hacerse cargo de este paciente,explicación que en este caso no se cumplió pues se omitió todainformación a la recurrente en torno a estos aspectos o aotros que permitirían comprobar que se mantendrían las mismascondiciones de calidad médica e idoneidad técnica delreemplazado, a lo que se suma el hecho cierto que no seacreditó haberse verificado las exigencias establecidas en la<br/>Circular IF/N° 413 sobre que la adecuación resultaba necesariae inevitable. 6° Que la circunstancia de producirse esta modificaciónsobre la base de una afirmación de la Isapre, desprovista detoda información, torna la conducta que es causa de estaacción constitucional ya no sólo en arbitraria sino también enilegal, desde que la atribución que el ordenamiento reconoce aaquélla, ha perdido legitimidad en su ejercicio por noconstar, fehacientemente, que se está en situación de acatarel mandato de preservación de similares condiciones a las quehasta la fecha ha recibido el hijo de quien recurre. 7° Que de tal arbitrariedad e ilegalidad se sigue demanera inmediata y directa, una amenaza cierta para laintegridad física y psíquica que el numeral 1° del artículo 19de la Carta Fundamental garantiza al hijo de quien recurre,desde que lo único que se sabe es que habrá un cambio deprestador del servicio de hospitalización domiciliaria,ignorándose todos los antecedentes de hecho que ello llevaráaparejado, lo cual ameritaba acoger el recurso deducido porhaberse afectado la garantía constitucional señalada, dejandosin efecto la medida ilegal y arbitraria dispuesta por laparte recurrida, mientras no dé cumplimiento a lo dispuesto enla normativa de salud que la rige.<br/>Regístrese y devuélvase.<br/>Redacción a cargo del Ministro Sr. Jean Pierre Matus, yla disidencia de su autor.<br/>Rol N° 231.135-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G., Sr.<br/>Mario Carroza E. y Sr. Jean Pierre Matus A. y por las Abogadas<br/>Integrantes Sra. Carolina Coppo D., y Sra. María Angélica<br/>Benavides C. No firman, no obstante haber concurrido a lavista y al acuerdo de la causa, los Ministros Sr. Muñoz porestar con licencia médica y Sr. Carroza por estar con feriadolegal.<br/>",
  "_version_": 1836117406794121200,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZDBVdmM3dEJLaUoyZE1sWm8xZnNzdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diyu5",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 24-01-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 231135-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diyu5). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}