{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-02-01T00:00:00Z",
  "gls_corte_s": "C.A. de Valparaíso",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 30,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "27-2024",
  "organismo_ss": [
    "Comisión de medicina preventiva e invalidez (COMPIN)",
    "Superintendencia de Seguridad Social (SUSESO)"
  ],
  "id_instancia": 11,
  "era_sup_i": 2024,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7254737,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "7254737",
  "rol_era_ape_s": "23043-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 21305,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 23043,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 27,
  "sent__creator_s": "ELIZABETH VERONICA ARAYA JULIO",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "es-CL",
  "sent__author_s": "ELIZABETH VERONICA ARAYA JULIO",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, uno de febrero de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos tercero al sexto los que se eliminan.<br/>Y se tiene además, y en su lugar, presente:<br/>Primero: Que se dedujo recurso de protección encontra de la resolución, que confirmó el rechazó de laslicencias médicas N° s as licencias médicas N°s NUM000,<br/>NUM001, NUM002, NUM003, NUM004, NUM005, por la patologíaque detalla.<br/>Segundo: Que, en su informe la Superintendencia de<br/>Seguridad Social señaló que no existe arbitrariedad oilegalidad en su actuar puesto que, la resoluciónimpugnada encuentra su correlato fáctico en losantecedentes que obran en el expediente administrativoque se acompaña, en los que no sólo se encuentra laresolución impugnada, sino una serie de antecedentesmédicos y administrativos, que respaldan la conclusión dedicha Resolución.<br/>A su turno la Secretaría Regional Ministerial de<br/>Salud",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, uno de febrero de dos mil veinticuatro. \nVistos: \nSe reproduce el fallo en alzada,  con excepción delos fundamentos tercero al sexto los que se eliminan.\nY se tiene además, y en su lugar, presente: \nPrimero: Que  se  dedujo  recurso  de  protección  encontra de la resolución, que confirmó el rechazó de laslicencias médicas N° s as licencias médicas N°s NUM000,\nNUM001, NUM002, NUM003, NUM004, NUM005, por la patologíaque detalla.\nSegundo: Que, en su informe la Superintendencia de\nSeguridad  Social  señaló  que  no  existe  arbitrariedad  oilegalidad  en  su  actuar  puesto  que,  la  resoluciónimpugnada  encuentra  su  correlato  fáctico  en  losantecedentes que obran en el expediente administrativoque  se  acompaña,  en  los  que  no  sólo  se  encuentra  laresolución  impugnada,  sino  una  serie  de  antecedentesmédicos y administrativos, que respaldan la conclusión dedicha Resolución.\nA  su  turno  la  Secretaría  Regional  Ministerial  de\nSalud,  informó  en  representación  de  la  Comisión  de\nMedicina Preventiva e Invalidez, solicitando el rechazode  la  acción.  Indica  que  el  recurrente  ha  presentado\nLicencias  Médicas  continuas  por  diagnósticospsiquiátricos desde el mes de marzo de 2022 al mes deagosto  de  2023,  acumulando  un  total  de  360  díasautorizados por la misma patología.\nSostiene que los días ya autorizados excede el plazode 60 días previstos para la patología mental previstasen el artículo 4 del D.S. N° 7/2013 del Ministerio de\nSalud  que  aprueba  el  “Reglamento  sobre  Guías  Clínicas\nReferenciales  relativas  a  los  exámenes,  informes  yantecedentes que deben respaldar las licencias médicas”por  lo  que,  las  licencias  denegadas  desnaturalizan  lafinalidad del reposo laboral, en razón de lo cual hanejercido las facultades fiscalizadoras prescritas en elartículo 16 del mismo reglamento que permite rechazar,aprobar,  reducir  o  ampliar  el  periodo  de  repososolicitado.\nTercero: Que,  para  los  fines  de  solucionar  lacontroversia planteada, es preciso traer a colación elartículo  16  del  Decreto  Supremo  N°  3  que  aprueba  el\nReglamento de Autorización de Licencias Médicas por las\nCOMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias\nMédicas  o  la  Isapre,  en  su  caso,  podrán  rechazar  oaprobar  las  licencias  médicas;  reducir  o  ampliar  elperíodo  de  reposo  solicitado  o  cambiarlo  de  total  aparcial  y  viceversa.  En  todos  estos  casos  se  dejaráconstancia de la resolución o pronunciamiento respectivo,con los fundamentos tenidos a la vista para adoptar lamedida,  en  el  formulario  digital  o  de  papel  de  larespectiva  licencia”,  como  asimismo  lo  ordenado  en  suartículo  21:  “Para  el  mejor  acierto  de  lasautorizaciones, rechazos, reducción o ampliación de losperíodos de reposo solicitados y otras modificaciones alas licencias, la Compin, la Unidad de Licencias Médicaso la ISAPRE correspondiente, podrán disponer de acuerdocon sus medios, alguna de las siguientes medidas:a)  Practicar  o  solicitar  nuevos  exámenes  ointerconsultas;b)  Disponer  que  se  visite  al  trabajador  en  sudomicilio o lugar de reposo indicado en el formulario delicencia, por el funcionario que se designe;c) Solicitar al empleador el envío de informes oantecedentes complementarios de carácter administrativo,laboral o previsional del trabajador;d)  Solicitar  al  profesional  que  haya  expedido  lalicencia  médica  que  informe  sobre  los  antecedentesclínicos complementarios que obren en su conocimiento,relativos a la salud del trabajador;e) Disponer cualquier otra medida informativa quepermita una mejor resolución de la licencia médica.”\nCuarto: Que, conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida no se apoyaen ningún elemento de convicción que las avale, soslayandohacer mención a otros factores objetivos que corroboren eldictamen  a  que  arribó,  carencias  que  la  privan  decontenido,  sin  que  sea  dable  discernir  que  aquélla  sebasta a sí misma si no ofrece los elementos de juicionecesarios que permitan comprenderla y entender la razónpor la cual se le niega el derecho al reposo prescrito.\nQuinto: Que,  por  lo  demás,  parece  ineludiblereflexionar que de acuerdo a la normativa precedentementereseñada, es factible sostener que la Compin directamenteo a instancia de la Superintendencia, con miras a acatarel mandato legal consistente en resolver las apelacionespromovidas  por  los  afiliados  contra  los  decretos  delrégimen  de  salud,  puede  recabar  los  antecedentes  quehabiliten adoptar una providencia fundada frente a losrequerimientos  de  los  usuarios  del  sistema,  cometidoomitido injustificadamente en el actual litigio.\nSexto:  Que,  en  consecuencia,  la  conducta  de  larecurrida no se ajustó a la preceptiva que gobierna lacuestión, tanto por no especificar los fundamentos de sudeterminación,  como  al  no  decretar  nuevos  exámenes  odisponer  una  evaluación  médica  con  el  propósito  deesclarecer la condición actual de salud del recurrente.\nEn  atención  a  lo  expuesto,  tanto  la  ausencia  dejustificación, como la circunstancia de no haber sometidoal paciente a nuevos exámenes, controles o una evaluaciónclínica por los servicios administrativos competentes, soncomponentes que debieron detallarse con mayor rigurosidadantes  de  resolver  el  asunto  en  sede  administrativa,diligencias imprescindibles para objetivar el diagnósticoy no dejarlo sujeto a la mera discrecionalidad del enterecurrido,  con  la  subsecuente  falta  de  pago  de  laslicencias médicas correspondientes.\nSéptimo: Que es así como se torna del todo arbitrariodesestimar un permiso médico concedido por facultativossin ningún motivo adicional, simplemente sobre la base dela ponderación de los antecedentes tenidos a la vista, sinun  elemento  de  juicio  complementario  de  contraste paradisipar,  frente  a  la  paciente  y  terceros  interesados,cualquier duda, en especial, sometiéndola a evaluacionesmédicas accesorias. \nEn  semejantes  coyunturas,  ante  asuntos  tandefinitivos para las personas, cabe exigir un mínimo dediligencia a la autoridad, sobre quien pesa su actuar deoficio y respeto por los axiomas de no discriminación,objetividad y exhaustividad en su proceder. \nOctavo:  Que,  de  esta  manera,  se  advierte  que  lanegativa de las licencias médicas esgrimidas por la parterecurrente implica de parte de la autoridad el desempeñode  una  facultad  formal  simplemente  potestativa,  condesconocimiento de la certeza y seguridad jurídica a quela  ciudadanía  tiene  derecho,  al  ejercitar  susprerrogativas, en concreto, si como en este negocio sehallan  involucradas  garantías primordialmente  protegidaspor el constituyente, como la vida y  la  salud de laspersonas.\nNoveno: Que en virtud de lo razonado, la decisión dela  recurrida  deviene  en  arbitraria,  pues  carece  defundamento y además, infringe la garantía constitucionalcontenida  en  el  artículo  19  N°  2  de  la  Constitución\nPolítica de la República, toda vez que representa unadiscriminación respecto del resto de la población que eniguales condiciones de salud puede acceder al subsidiopor  reposo  laboral,  por  tal  motivo  y  en  uso  de  lasfacultades que otorga el Auto Acordado sobre la presentemateria,  que  permite  tomar  todas  las  medidas  pararesguardar  la  protección  de  las  garantíasconstitucionales, el presente recurso es acogido en lostérminos que se indicarán en lo resolutivo del fallo.\nPor  estas  consideraciones  y  de  conformidad,igualmente,  con  lo  previsto  en  el  artículo  20  de  la\nConstitución Política de la República y el Auto Acordadode esta Corte sobre la materia,  se revoca  la sentenciaapelada  de  fecha  diecinueve  de  diciembre  de  dos  milveintitrés, pronunciada por la Corte de Apelaciones de\nValparaíso, y en su lugar se declara que  se acoge elrecurso de protección deducido en cuanto se ordena que la\nSuperintendencia de Seguridad Social deberá disponer quela Comisión de Medicina Preventiva e Invalidez, realiceuna  pericia,  acerca  de  la  dolencia  que  da  cuenta  elrecurso, a fin de determinar la procedencia de los díasde reposo que disponen las licencias médicas materia deautos, y cumplido ello, se pronuncie nuevamente acerca delas licencias médicas denegadas, que han sido objeto delpresente libelo.\nRegístrese y devuélvase.\nRol Nº 27-2024.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sra. Adelita Ravanales\nA.,  Sra.  María  Loreto  Gutiérrez  A.  (s)  y  Sr.  Hernán\nAlejandro Crisosto G. (s) y por las Abogadas Integrantes\nSra. María Angélica Benavides C. y Sra. Pía Tavolari G.\nNo firman, no obstante haber concurrido a la vista y alacuerdo de la causa, los Ministros Sr. Crisosto y Sra.\nGutiérrez por haber concluido sus períodos de suplencia.\n",
  "texto_sentencia_anon_preview": "\nSantiago, uno de febrero de dos mil veinticuatro. \nVistos: \nSe reproduce el fallo en alzada,  con excepción delos fundamentos tercero al sexto los que se eliminan.\nY se tiene además, y en su lugar, presente: \nPrimero: Que  se  dedujo  recurso  de  protección  encontra de la resolución, que confirmó el rechazó de laslicencias médicas N° s as licencias médicas N°s NUM000,\nNUM001, NUM002, NUM003, NUM004, NUM005, por la patologíaque detalla.\nSegundo: Que, en su informe la Superintendencia de\nSeguridad  Social  señaló  que  no  existe  arbitrariedad  oilegalidad  en  su  actuar  puesto  que,  la  resoluciónimpugnada  encuentra  su  correlato  fáctico  en  losantecedentes que obran en el expediente administrativoque  se  acompaña,  en  los  que  no  sólo  se  encuentra  laresolución  impugnada,  sino  una  serie  de  antecedentesmédicos y administrativos, que respaldan la conclusión dedicha Resolución.\nA  su  turno  la  Secretaría  Regional  Ministerial  de\nSalud",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Licencias médicas"
  ],
  "texto_sentencia": "<br/>Santiago, uno de febrero de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce el fallo en alzada, con excepción delos fundamentos tercero al sexto los que se eliminan.<br/>Y se tiene además, y en su lugar, presente:<br/>Primero: Que se dedujo recurso de protección encontra de la resolución, que confirmó el rechazó de laslicencias médicas N° s as licencias médicas N°s NUM000,<br/>NUM001, NUM002, NUM003, NUM004, NUM005, por la patologíaque detalla.<br/>Segundo: Que, en su informe la Superintendencia de<br/>Seguridad Social señaló que no existe arbitrariedad oilegalidad en su actuar puesto que, la resoluciónimpugnada encuentra su correlato fáctico en losantecedentes que obran en el expediente administrativoque se acompaña, en los que no sólo se encuentra laresolución impugnada, sino una serie de antecedentesmédicos y administrativos, que respaldan la conclusión dedicha Resolución.<br/>A su turno la Secretaría Regional Ministerial de<br/>Salud, informó en representación de la Comisión de<br/>Medicina Preventiva e Invalidez, solicitando el rechazode la acción. Indica que el recurrente ha presentado<br/>Licencias Médicas continuas por diagnósticospsiquiátricos desde el mes de marzo de 2022 al mes deagosto de 2023, acumulando un total de 360 díasautorizados por la misma patología.<br/>Sostiene que los días ya autorizados excede el plazode 60 días previstos para la patología mental previstasen el artículo 4 del D.S. N° 7/2013 del Ministerio de<br/>Salud que aprueba el “Reglamento sobre Guías Clínicas<br/>Referenciales relativas a los exámenes, informes yantecedentes que deben respaldar las licencias médicas”por lo que, las licencias denegadas desnaturalizan lafinalidad del reposo laboral, en razón de lo cual hanejercido las facultades fiscalizadoras prescritas en elartículo 16 del mismo reglamento que permite rechazar,aprobar, reducir o ampliar el periodo de repososolicitado.<br/>Tercero: Que, para los fines de solucionar lacontroversia planteada, es preciso traer a colación elartículo 16 del Decreto Supremo N° 3 que aprueba el<br/>Reglamento de Autorización de Licencias Médicas por las<br/>COMPIN e Instituciones de Salud Previsional, y que, en lopertinente, preceptúa: “La Compin, la Unidad de Licencias<br/>Médicas o la Isapre, en su caso, podrán rechazar oaprobar las licencias médicas; reducir o ampliar elperíodo de reposo solicitado o cambiarlo de total aparcial y viceversa. En todos estos casos se dejaráconstancia de la resolución o pronunciamiento respectivo,con los fundamentos tenidos a la vista para adoptar lamedida, en el formulario digital o de papel de larespectiva licencia”, como asimismo lo ordenado en suartículo 21: “Para el mejor acierto de lasautorizaciones, rechazos, reducción o ampliación de losperíodos de reposo solicitados y otras modificaciones alas licencias, la Compin, la Unidad de Licencias Médicaso la ISAPRE correspondiente, podrán disponer de acuerdocon sus medios, alguna de las siguientes medidas:a) Practicar o solicitar nuevos exámenes ointerconsultas;b) Disponer que se visite al trabajador en sudomicilio o lugar de reposo indicado en el formulario delicencia, por el funcionario que se designe;c) Solicitar al empleador el envío de informes oantecedentes complementarios de carácter administrativo,laboral o previsional del trabajador;d) Solicitar al profesional que haya expedido lalicencia médica que informe sobre los antecedentesclínicos complementarios que obren en su conocimiento,relativos a la salud del trabajador;e) Disponer cualquier otra medida informativa quepermita una mejor resolución de la licencia médica.”<br/>Cuarto: Que, conforme dan cuenta los antecedentes deautos, la decisión adoptada por la recurrida no se apoyaen ningún elemento de convicción que las avale, soslayandohacer mención a otros factores objetivos que corroboren eldictamen a que arribó, carencias que la privan decontenido, sin que sea dable discernir que aquélla sebasta a sí misma si no ofrece los elementos de juicionecesarios que permitan comprenderla y entender la razónpor la cual se le niega el derecho al reposo prescrito.<br/>Quinto: Que, por lo demás, parece ineludiblereflexionar que de acuerdo a la normativa precedentementereseñada, es factible sostener que la Compin directamenteo a instancia de la Superintendencia, con miras a acatarel mandato legal consistente en resolver las apelacionespromovidas por los afiliados contra los decretos delrégimen de salud, puede recabar los antecedentes quehabiliten adoptar una providencia fundada frente a losrequerimientos de los usuarios del sistema, cometidoomitido injustificadamente en el actual litigio.<br/>Sexto: Que, en consecuencia, la conducta de larecurrida no se ajustó a la preceptiva que gobierna lacuestión, tanto por no especificar los fundamentos de sudeterminación, como al no decretar nuevos exámenes odisponer una evaluación médica con el propósito deesclarecer la condición actual de salud del recurrente.<br/>En atención a lo expuesto, tanto la ausencia dejustificación, como la circunstancia de no haber sometidoal paciente a nuevos exámenes, controles o una evaluaciónclínica por los servicios administrativos competentes, soncomponentes que debieron detallarse con mayor rigurosidadantes de resolver el asunto en sede administrativa,diligencias imprescindibles para objetivar el diagnósticoy no dejarlo sujeto a la mera discrecionalidad del enterecurrido, con la subsecuente falta de pago de laslicencias médicas correspondientes.<br/>Séptimo: Que es así como se torna del todo arbitrariodesestimar un permiso médico concedido por facultativossin ningún motivo adicional, simplemente sobre la base dela ponderación de los antecedentes tenidos a la vista, sinun elemento de juicio complementario de contraste paradisipar, frente a la paciente y terceros interesados,cualquier duda, en especial, sometiéndola a evaluacionesmédicas accesorias.<br/>En semejantes coyunturas, ante asuntos tandefinitivos para las personas, cabe exigir un mínimo dediligencia a la autoridad, sobre quien pesa su actuar deoficio y respeto por los axiomas de no discriminación,objetividad y exhaustividad en su proceder.<br/>Octavo: Que, de esta manera, se advierte que lanegativa de las licencias médicas esgrimidas por la parterecurrente implica de parte de la autoridad el desempeñode una facultad formal simplemente potestativa, condesconocimiento de la certeza y seguridad jurídica a quela ciudadanía tiene derecho, al ejercitar susprerrogativas, en concreto, si como en este negocio sehallan involucradas garantías primordialmente protegidaspor el constituyente, como la vida y la salud de laspersonas.<br/>Noveno: Que en virtud de lo razonado, la decisión dela recurrida deviene en arbitraria, pues carece defundamento y además, infringe la garantía constitucionalcontenida en el artículo 19 N° 2 de la Constitución<br/>Política de la República, toda vez que representa unadiscriminación respecto del resto de la población que eniguales condiciones de salud puede acceder al subsidiopor reposo laboral, por tal motivo y en uso de lasfacultades que otorga el Auto Acordado sobre la presentemateria, que permite tomar todas las medidas pararesguardar la protección de las garantíasconstitucionales, el presente recurso es acogido en lostérminos que se indicarán en lo resolutivo del fallo.<br/>Por estas consideraciones y de conformidad,igualmente, con lo previsto en el artículo 20 de la<br/>Constitución Política de la República y el Auto Acordadode esta Corte sobre la materia, se revoca la sentenciaapelada de fecha diecinueve de diciembre de dos milveintitrés, pronunciada por la Corte de Apelaciones de<br/>Valparaíso, y en su lugar se declara que se acoge elrecurso de protección deducido en cuanto se ordena que la<br/>Superintendencia de Seguridad Social deberá disponer quela Comisión de Medicina Preventiva e Invalidez, realiceuna pericia, acerca de la dolencia que da cuenta elrecurso, a fin de determinar la procedencia de los díasde reposo que disponen las licencias médicas materia deautos, y cumplido ello, se pronuncie nuevamente acerca delas licencias médicas denegadas, que han sido objeto delpresente libelo.<br/>Regístrese y devuélvase.<br/>Rol Nº 27-2024.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sra. Adelita Ravanales<br/>A., Sra. María Loreto Gutiérrez A. (s) y Sr. Hernán<br/>Alejandro Crisosto G. (s) y por las Abogadas Integrantes<br/>Sra. María Angélica Benavides C. y Sra. Pía Tavolari G.<br/>No firman, no obstante haber concurrido a la vista y alacuerdo de la causa, los Ministros Sr. Crisosto y Sra.<br/>Gutiérrez por haber concluido sus períodos de suplencia.<br/>",
  "_version_": 1836117424335749000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=MUJRVlZWeXlzc3FZbXZ3MDlkdFRHUT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dix2x",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 01-02-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 27-2024. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dix2x). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}