{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-02-26T00:00:00Z",
  "gls_corte_s": "C.A. de Santiago",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 90,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "154592-2023",
  "organismo_ss": [
    "Isapre Cruz Blanca S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7290460,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA",
  "id": "7290460",
  "rol_era_ape_s": "1830-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 36352,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 1830,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 154592,
  "sent__creator_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-CL",
  "sent__author_s": "Alejandra Beatriz Aguilar MuNoz",
  "sent__NPAGE_DOC_i": 7,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, veintiséis de febrero de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce la sentencia apelada con excepción delos motivos quinto a noveno, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, del mérito de los antecedentesacompañados, aparece que se recurre de protección encontra de Isapre Cruz Blanca, puesto que ésta, con fecha20 de febrero de 2023 puso término unilateralmente a lacobertura CAEC al plan de hospitalización domiciliaria,prescrita al menor de edad Tomás hijo y carga legal de larecurrente, quien padece de Onfalocele gigante operado,<br/>Hipoplasia, Pulmonar traqueostomizado a partir del 30 deseptiembre del 2021 hasta la fecha, escoliosis severa aespera de operación por GES, síndrome convulsivo entratamiento, trastorno de deglución.<br/>El acto denunciado constituye una privación,perturbación y amenaza en el legítimo ejercicio de lasgarantías constitucionales contempladas en el N°s 1 queconsagra el",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, veintiséis de febrero de dos mil veinticuatro. \nVistos: \nSe reproduce la sentencia apelada con excepción delos motivos quinto a noveno, que se eliminan.\nY se tiene en su lugar y además presente: \nPrimero: Que,  del  mérito  de  los  antecedentesacompañados,  aparece  que  se  recurre  de  protección  encontra de Isapre Cruz Blanca, puesto que ésta, con fecha20 de febrero de 2023 puso término unilateralmente a lacobertura  CAEC al plan de hospitalización domiciliaria,prescrita al menor de edad Tomás hijo y carga legal de larecurrente, quien padece de Onfalocele gigante operado,\nHipoplasia, Pulmonar traqueostomizado a partir del 30 deseptiembre del 2021 hasta la fecha, escoliosis severa aespera  de  operación  por  GES,  síndrome  convulsivo  entratamiento, trastorno de deglución.\nEl  acto  denunciado  constituye  una  privación,perturbación y amenaza en el legítimo ejercicio de lasgarantías constitucionales contempladas en el N°s 1 queconsagra el derecho a la vida y a la integridad física ypsíquica de la persona, 9, 24 y 26 del artículo 19 de la\nConstitución Política de la República. \nSolicita que la recurrida mantenga el otorgamientode la cobertura a la hospitalización domiciliaria, talcomo se venía otorgando.\nSegundo: Que, de acuerdo a lo dispuesto en el punto1 letra h) del Título V del Capítulo I de los Beneficios\nContractuales  y  de  la  Cobertura  del  Plan  de  Salud\nComplementario,  contenido  en  el  Compendio  de  Normas\nAdministrativas  en  Materia  de  Beneficios  de  la\nSuperintendencia  de  Salud:  ”La  hospitalizacióndomiciliaria  es  una  alternativa  a  la  hospitalizacióntradicional que permite mejorar la calidad de vida y deatención  de  los  pacientes  y  que  contribuye  a  lacontención de costos mediante la utilización racional delos  recursos  hospitalarios.  La  hospitalizacióndomiciliaria  no  es  un  beneficio  extraordinario  niextracontractual, sino que una prestación equivalente auna hospitalización tradicional sujeta a la cobertura delplan de salud pactado. Para discernir en un caso concretosi la prestación de que se trate es una hospitalizacióndomiciliaria, las Instituciones deberán considerar que laasistencia  y  atenciones  que  se  brinden  al  paciente,correspondan  a  las  que  habría  recibido  de  haberseencontrado  en  un  centro  asistencial  para  su  manejoclínico y terapéutico, en atención a que su estado desalud así lo hace exigible y que dichas condiciones esténprescritas  y  debidamente  controladas  por  un  médicotratante. \nPara los efectos de calificar este tipo de atencióncomo hospitalización domiciliaria, deberán considerarselos  siguientes  factores:  a)  El  estado  de  salud  delpaciente; b) Existencia de una prescripción o indicaciónmédica;  c)  Control  médico  periódico,  debidamenteacreditado con los documentos clínicos que correspondan;y d) Asistencia y atención equivalente a la que habríarecibido el paciente de haberse encontrado en un centroasistencial”.\nTercero:  Que,  asimismo,  conforme  lo  previene  elnumeral 10 del anexo denominado de las Condiciones de la\nCobertura Adicional para Enfermedades Catastróficas de la\nCircular  IF/N°7,  de  1°  de  julio  de  2005,  de  la\nSuperintendencia de Salud, para autorizar la cobertura dela hospitalización domiciliaria se debe dar cumplimientoa las siguientes condiciones:1.-  Se  debe  tratar  de  un  paciente  que  estéhospitalizado,  sometido  a  tratamiento  que  requierapresencia del médico tratante.2.- El médico tratante debe ser distinto del médicosupervisor  de  la  empresa  que  da  el  servicio  dehospitalización domiciliaria.3.- Debe tratarse de pacientes sin Alta, sólo detrata  de  traslado  desde  un  prestador  de  la  Red,  concontinuidad de prestaciones como una sustitución de unahospitalización de nivel intermedio y/o intensivo y quela hospitalización no se justifique exclusivamente por laadministración de medicamentos.4.- Debe tratarse de patologías que justifiquen lahospitalización domiciliaria.5.- La indicación de la hospitalización domiciliariay duración debe ser efectuada por el médico tratante. La\nIsapre  derivará  a  un  servicio  de  hospitalizacióndomiciliaria  señalando  la  duración  de  la  misma  yconsiderando para ello la indicación del médico tratantede la RED.6.-  La  empresa  que  preste  el  servicio  dehospitalización domiciliaria, deberá estar acreditada ycumplir con las disposiciones legales y reglamentarias deorden sanitario que sean pertinentes, además de contarcon dirección médica responsable y llevar ficha clínicadel paciente.7.-  La  Isapre  está  facultada  para  evaluarperiódicamente  el  cumplimiento  de  las  condiciones  queameritan la Hospitalización Domiciliaria, para efectos dereingreso al hospital, Alta o su término por no revestirya  las  condiciones  que  requiere  la  Hospitalización\nDomiciliaria señaladas precedentemente.\nCuarto:  Que  el  informe  de  fecha  2  de  febrero  de2023, evacuado por María Gabriela Hechenletner R., médicocirujano,  de fecha, con diagnóstico: “onfalocele giganteoperado,  hipoplasia  pulmonar  severa,  daño  pulmonarcrónico,  usuario  de  ventilación  mecánica  invasiva  contraqueostomía,  trastorno  de  deglución,  escoliosiscongénita severa, síndrome convulsivo en tratamiento ycriptorquidea  derecha  operada.  Se  ha  mantenido  conhospitalización  domiciliaria  con  buena  evolución.  Halogrado ventanas de la ventilación mecánica, utilizaciónde válvulas de fonación, alimentación por vía oral bientolerada,  buen  desarrollo  cognitivo  y  motor.  Paramantener  la  óptima  evolución  de  Tomás  es  importantecontinuar brindando los cuidados necesarios y así mejorarsu calidad de vida. Por lo tanto es necesario:- cuidadora TNES 24/7 para el continuo monitoreoy atención de paciente.- control por enfermera 12 visitas mensuales.- control  con  médico  con  pediatra  ybroncopulmonar al menos una vez al mes.- atenciones  kinésicas  tres  veces  al  día,eventualmente podrían ser dos atenciones diarias durantelos fines de semana.- terapia fonoaudiológica (terapia de lenguaje ydeglución) 5 veces a la semana.- terapia ocupacional (terapia de estimulación ysensorial) 2 veces a la semana.- insumos médicos y equipos para su tratamiento ymantención.- ayudas técnicas.- persistencia de ventilación mecánica invasiva,mantenido  parámetros,  uso  de  válvula  de  fonación  yoclusión.- programar  cirugía  de  escoliosis,  paraposteriormente  avanzar  en  proceso  de  destete  de  altasdependencias tecnológicas”.\nQuinto: Que, conforme a los antecedentes referidos,se puede sostener que, en el presente caso, se cumplenlas  condiciones  requeridas  para  calificar  lasprestaciones de salud recibidas por el menor de autoscomo  las  correspondientes  a  una  hospitalizacióndomiciliaria, toda vez que el estado de su salud actualhace  imprescindible  que  se  le  preste  la  asistencia  yatención dispuesta por su médico tratante, labor que debeser ejecutada necesariamente por personal especializado ybajo un control médico periódico, en particular aquellosmencionados en el considerando cuarto precedente.\nSexto:  Que, por lo tanto, es posible concluir que\nIsapre Cruz Blanca al negar la cobertura por concepto dehospitalización  domiciliaria  incurrió  en  una  actuaciónarbitraria  e  ilegal  pues  tal  prestación  es  unaalternativa  a  la  hospitalización  tradicional,reglamentada expresamente por la normativa sectorial a laque  se  ha  hecho  referencia,  por  lo  que  le  asiste  alrecurrente el derecho para exigir que se le otorgue, alconcurrir los supuestos establecidos en las disposicionespertinentes.\nSéptimo: Que,  en  consecuencia,  con  su  actuar  larecurrida  afectó  la  garantía  constitucional  delrecurrente contemplada en el artículo 19 N° 1, 9 y 24 dela Constitución Política, razón por la cual correspondeque se acoja el recurso deducido.\nDe  conformidad,  además,  con  lo  dispuesto  en  elartículo 20 de la Constitución Política de la República yen el Auto Acordado de esta Corte sobre la materia,  serevoca la sentencia apelada de veintisiete de junio delaño dos mil veintitrés y, en su lugar, se declara que seacoge el recurso de protección deducido, disponiéndoseque la recurrida Isapre Cruz Blanca deberá mantener lacobertura a la atención domiciliaria prescrita al menor\nTomás hasta, que su médico tratante determine que ésta noes necesaria.\nRegístrese y devuélvase\nRol N° 154.592-2023.\nPronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sra. Adelita Ravanales\nA., Sr. Mario Carroza E. y Sr. Miguel Vázquez P. (s) ypor los Abogados Integrantes Sr. Enrique Alcalde R. y Sr.\nPedro Águila Y. \n",
  "texto_sentencia_anon_preview": "\nSantiago, veintiséis de febrero de dos mil veinticuatro. \nVistos: \nSe reproduce la sentencia apelada con excepción delos motivos quinto a noveno, que se eliminan.\nY se tiene en su lugar y además presente: \nPrimero: Que,  del  mérito  de  los  antecedentesacompañados,  aparece  que  se  recurre  de  protección  encontra de Isapre Cruz Blanca, puesto que ésta, con fecha20 de febrero de 2023 puso término unilateralmente a lacobertura  CAEC al plan de hospitalización domiciliaria,prescrita al menor de edad Tomás hijo y carga legal de larecurrente, quien padece de Onfalocele gigante operado,\nHipoplasia, Pulmonar traqueostomizado a partir del 30 deseptiembre del 2021 hasta la fecha, escoliosis severa aespera  de  operación  por  GES,  síndrome  convulsivo  entratamiento, trastorno de deglución.\nEl  acto  denunciado  constituye  una  privación,perturbación y amenaza en el legítimo ejercicio de lasgarantías constitucionales contempladas en el N°s 1 queconsagra el",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Hospitalización domiciliaria"
  ],
  "texto_sentencia": "<br/>Santiago, veintiséis de febrero de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce la sentencia apelada con excepción delos motivos quinto a noveno, que se eliminan.<br/>Y se tiene en su lugar y además presente:<br/>Primero: Que, del mérito de los antecedentesacompañados, aparece que se recurre de protección encontra de Isapre Cruz Blanca, puesto que ésta, con fecha20 de febrero de 2023 puso término unilateralmente a lacobertura CAEC al plan de hospitalización domiciliaria,prescrita al menor de edad Tomás hijo y carga legal de larecurrente, quien padece de Onfalocele gigante operado,<br/>Hipoplasia, Pulmonar traqueostomizado a partir del 30 deseptiembre del 2021 hasta la fecha, escoliosis severa aespera de operación por GES, síndrome convulsivo entratamiento, trastorno de deglución.<br/>El acto denunciado constituye una privación,perturbación y amenaza en el legítimo ejercicio de lasgarantías constitucionales contempladas en el N°s 1 queconsagra el derecho a la vida y a la integridad física ypsíquica de la persona, 9, 24 y 26 del artículo 19 de la<br/>Constitución Política de la República.<br/>Solicita que la recurrida mantenga el otorgamientode la cobertura a la hospitalización domiciliaria, talcomo se venía otorgando.<br/>Segundo: Que, de acuerdo a lo dispuesto en el punto1 letra h) del Título V del Capítulo I de los Beneficios<br/>Contractuales y de la Cobertura del Plan de Salud<br/>Complementario, contenido en el Compendio de Normas<br/>Administrativas en Materia de Beneficios de la<br/>Superintendencia de Salud: ”La hospitalizacióndomiciliaria es una alternativa a la hospitalizacióntradicional que permite mejorar la calidad de vida y deatención de los pacientes y que contribuye a lacontención de costos mediante la utilización racional delos recursos hospitalarios. La hospitalizacióndomiciliaria no es un beneficio extraordinario niextracontractual, sino que una prestación equivalente auna hospitalización tradicional sujeta a la cobertura delplan de salud pactado. Para discernir en un caso concretosi la prestación de que se trate es una hospitalizacióndomiciliaria, las Instituciones deberán considerar que laasistencia y atenciones que se brinden al paciente,correspondan a las que habría recibido de haberseencontrado en un centro asistencial para su manejoclínico y terapéutico, en atención a que su estado desalud así lo hace exigible y que dichas condiciones esténprescritas y debidamente controladas por un médicotratante.<br/>Para los efectos de calificar este tipo de atencióncomo hospitalización domiciliaria, deberán considerarselos siguientes factores: a) El estado de salud delpaciente; b) Existencia de una prescripción o indicaciónmédica; c) Control médico periódico, debidamenteacreditado con los documentos clínicos que correspondan;y d) Asistencia y atención equivalente a la que habríarecibido el paciente de haberse encontrado en un centroasistencial”.<br/>Tercero: Que, asimismo, conforme lo previene elnumeral 10 del anexo denominado de las Condiciones de la<br/>Cobertura Adicional para Enfermedades Catastróficas de la<br/>Circular IF/N°7, de 1° de julio de 2005, de la<br/>Superintendencia de Salud, para autorizar la cobertura dela hospitalización domiciliaria se debe dar cumplimientoa las siguientes condiciones:1.- Se debe tratar de un paciente que estéhospitalizado, sometido a tratamiento que requierapresencia del médico tratante.2.- El médico tratante debe ser distinto del médicosupervisor de la empresa que da el servicio dehospitalización domiciliaria.3.- Debe tratarse de pacientes sin Alta, sólo detrata de traslado desde un prestador de la Red, concontinuidad de prestaciones como una sustitución de unahospitalización de nivel intermedio y/o intensivo y quela hospitalización no se justifique exclusivamente por laadministración de medicamentos.4.- Debe tratarse de patologías que justifiquen lahospitalización domiciliaria.5.- La indicación de la hospitalización domiciliariay duración debe ser efectuada por el médico tratante. La<br/>Isapre derivará a un servicio de hospitalizacióndomiciliaria señalando la duración de la misma yconsiderando para ello la indicación del médico tratantede la RED.6.- La empresa que preste el servicio dehospitalización domiciliaria, deberá estar acreditada ycumplir con las disposiciones legales y reglamentarias deorden sanitario que sean pertinentes, además de contarcon dirección médica responsable y llevar ficha clínicadel paciente.7.- La Isapre está facultada para evaluarperiódicamente el cumplimiento de las condiciones queameritan la Hospitalización Domiciliaria, para efectos dereingreso al hospital, Alta o su término por no revestirya las condiciones que requiere la Hospitalización<br/>Domiciliaria señaladas precedentemente.<br/>Cuarto: Que el informe de fecha 2 de febrero de2023, evacuado por María Gabriela Hechenletner R., médicocirujano, de fecha, con diagnóstico: “onfalocele giganteoperado, hipoplasia pulmonar severa, daño pulmonarcrónico, usuario de ventilación mecánica invasiva contraqueostomía, trastorno de deglución, escoliosiscongénita severa, síndrome convulsivo en tratamiento ycriptorquidea derecha operada. Se ha mantenido conhospitalización domiciliaria con buena evolución. Halogrado ventanas de la ventilación mecánica, utilizaciónde válvulas de fonación, alimentación por vía oral bientolerada, buen desarrollo cognitivo y motor. Paramantener la óptima evolución de Tomás es importantecontinuar brindando los cuidados necesarios y así mejorarsu calidad de vida. Por lo tanto es necesario:- cuidadora TNES 24/7 para el continuo monitoreoy atención de paciente.- control por enfermera 12 visitas mensuales.- control con médico con pediatra ybroncopulmonar al menos una vez al mes.- atenciones kinésicas tres veces al día,eventualmente podrían ser dos atenciones diarias durantelos fines de semana.- terapia fonoaudiológica (terapia de lenguaje ydeglución) 5 veces a la semana.- terapia ocupacional (terapia de estimulación ysensorial) 2 veces a la semana.- insumos médicos y equipos para su tratamiento ymantención.- ayudas técnicas.- persistencia de ventilación mecánica invasiva,mantenido parámetros, uso de válvula de fonación yoclusión.- programar cirugía de escoliosis, paraposteriormente avanzar en proceso de destete de altasdependencias tecnológicas”.<br/>Quinto: Que, conforme a los antecedentes referidos,se puede sostener que, en el presente caso, se cumplenlas condiciones requeridas para calificar lasprestaciones de salud recibidas por el menor de autoscomo las correspondientes a una hospitalizacióndomiciliaria, toda vez que el estado de su salud actualhace imprescindible que se le preste la asistencia yatención dispuesta por su médico tratante, labor que debeser ejecutada necesariamente por personal especializado ybajo un control médico periódico, en particular aquellosmencionados en el considerando cuarto precedente.<br/>Sexto: Que, por lo tanto, es posible concluir que<br/>Isapre Cruz Blanca al negar la cobertura por concepto dehospitalización domiciliaria incurrió en una actuaciónarbitraria e ilegal pues tal prestación es unaalternativa a la hospitalización tradicional,reglamentada expresamente por la normativa sectorial a laque se ha hecho referencia, por lo que le asiste alrecurrente el derecho para exigir que se le otorgue, alconcurrir los supuestos establecidos en las disposicionespertinentes.<br/>Séptimo: Que, en consecuencia, con su actuar larecurrida afectó la garantía constitucional delrecurrente contemplada en el artículo 19 N° 1, 9 y 24 dela Constitución Política, razón por la cual correspondeque se acoja el recurso deducido.<br/>De conformidad, además, con lo dispuesto en elartículo 20 de la Constitución Política de la República yen el Auto Acordado de esta Corte sobre la materia, serevoca la sentencia apelada de veintisiete de junio delaño dos mil veintitrés y, en su lugar, se declara que seacoge el recurso de protección deducido, disponiéndoseque la recurrida Isapre Cruz Blanca deberá mantener lacobertura a la atención domiciliaria prescrita al menor<br/>Tomás hasta, que su médico tratante determine que ésta noes necesaria.<br/>Regístrese y devuélvase<br/>Rol N° 154.592-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sra. Adelita Ravanales<br/>A., Sr. Mario Carroza E. y Sr. Miguel Vázquez P. (s) ypor los Abogados Integrantes Sr. Enrique Alcalde R. y Sr.<br/>Pedro Águila Y.<br/>",
  "_version_": 1836117407087722500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=ZW1wOGFkUFZUZ0YreVo3ekpPbk5TQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?diykl",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 26-02-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 154592-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?diykl). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}