{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-03-13T00:00:00Z",
  "gls_corte_s": "C.A. de Rancagua",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 35,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "149173-2023",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2023,
  "caratulado_s": "LÓPEZ/ISAPRE COLMENA GOLDEN CROSS S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7308319,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "7308319",
  "rol_era_ape_s": "13529-2022",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 31744,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 13529,
  "era_corte_i": 2022,
  "rol_juz_i": 0,
  "rol_sup_i": 149173,
  "sent__creator_s": "Romina Paz Carmona Toro",
  "sent__NWORD_i": 824,
  "sent__author_s": "Romina Paz Carmona Toro",
  "sent__NPAGE_DOC_i": 4,
  "texto_sentencia_preview": "<br/>Santiago, trece de marzo de dos mil veinticuatro.<br/><br/>Vistos y teniendo presente:<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/><br/>Primero: Que, en la especie, se ha deducido acción constitucional de protección, en contra de la Isapre individualizada en autos, impugnando el alza unilateral del precio base del plan de salud de la parte recurrente, comunicada a ésta tras la realización del proceso de verificación ejecutado por la Superintendencia de Salud, en cumplimiento de la sentencia de fecha dieciocho de agosto del año dos mil veintidós dictada por la Corte Suprema bajo los roles N° 12508-2022, N° 12514-2022, N° 13109-2022, N° 13222-2022, N° 14268-2022, N° 13178-2022, N° 14691-2022, N° 13709-2022, N° 16670-2022, N° 15372-2022, N° 17403-2022 y N° 14821-2022 y que permitió determinar el porcentaje de alza que se justificaba, sobre la base de los antecedentes acompañados, por cada isapre, proceder que la recurrente califica de ilegal y arbitrario, en tanto cor",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 4533,
  "tematica_ss": [
    "Aumento plan base (Ley 21.350) 2023-2024"
  ],
  "texto_sentencia": "<br/>Santiago, trece de marzo de dos mil veinticuatro.<br/><br/>Vistos y teniendo presente:<br/>A las solicitudes pendientes, estése a lo que se resolverá a continuación.<br/><br/>Primero: Que, en la especie, se ha deducido acción constitucional de protección, en contra de la Isapre individualizada en autos, impugnando el alza unilateral del precio base del plan de salud de la parte recurrente, comunicada a ésta tras la realización del proceso de verificación ejecutado por la Superintendencia de Salud, en cumplimiento de la sentencia de fecha dieciocho de agosto del año dos mil veintidós dictada por la Corte Suprema bajo los roles N° 12508-2022, N° 12514-2022, N° 13109-2022, N° 13222-2022, N° 14268-2022, N° 13178-2022, N° 14691-2022, N° 13709-2022, N° 16670-2022, N° 15372-2022, N° 17403-2022 y N° 14821-2022 y que permitió determinar el porcentaje de alza que se justificaba, sobre la base de los antecedentes acompañados, por cada isapre, proceder que la recurrente califica de ilegal y arbitrario, en tanto corresponde a una decisión infundada que vulnera las garantías previstas en el inciso final del N° 9 y en el N° 24, ambos del artículo 19 de la Constitución Política de la República.<br/>Funda su acción en que, la recurrida, informó a su parte la referida alza, sin aportar, no obstante, fundamentos bastantes que justifiquen semejante determinación, limitándose a exponer antecedentes genéricos e imprecisos como sustento de su actuación, proceder que estima de mayor relevancia si se considera que la recurrida no sólo debe justificar la decisión de aumentar el precio en comento, sino que, además, debe explicar por qué motivo optó por aplicar el específico porcentaje de incremento que eligió.<br/>Termina, solicitando que se deje sin efecto la adecuación del precio base de que se trata, con costas.<br/>Segundo: Que, a efectos de dilucidar la controversia planteada, es preciso señalar que la naturaleza del contrato de salud de marras, corresponde al denominado contrato de adhesión, pero que, como consecuencia de la intervención de la autoridad pública, esto es la Superintendencia de Salud, se torna en un contrato dirigido, puesto que mediante dicho amparo “el particular está ahora protegido por una reglamentación de orden público, de origen legal, dictada precisamente para poner coto a la arbitrariedad del poder privado” (Jorge López Santa María, Los contratos. Parte General, 5° Edición, página 129), lo que le otorga mayores visos, a dicho contrato, de participación y consideración de los intereses de los usuarios del sistema.<br/><br/>Tercero: Que, en este orden de ideas, en el caso concreto de la presente revisión, se debe tener presente que el proceso de verificación ejecutado por el ente regulador, ha tenido presente los intereses de los usuarios del sistema de salud, al regular ésta el alza del valor del plan base de los contratos de salud, tornando ésta en un aumento bilateral más que unilateral conforme dan cuenta las explicaciones técnicas de las circulares respectivas que determinan el porcentaje de alza que se podrá concretar por cada Isapre, por lo que no se advierte vulneración de garantía fundamental alguna que deba ser enmendada por esta vía.<br/><br/>Cuarto: Que, sin perjuicio de lo razonado, es preciso agregar que se colige del mérito de los antecedentes, que la controversia planteada, además, se circunscribe al cumplimiento de las sentencias referidas en el considerando primero, materia que se encuentra expresamente regulada en el artículo 15° del Auto Acordado Sobre Tramitación y Fallo Del Recurso De Protección De Las Garantías Constitucionales. En consecuencia, existiendo un procedimiento para obtener el cumplimiento de las resoluciones judiciales, es en aquél en el que deben ventilarse todas las controversias que se susciten con motivo de su ejecución, resultando evidente que ésta no es una materia que corresponda ser resuelta por medio de la presente acción cautelar, puesto que no constituye una instancia de declaración de derechos sino que de protección de aquellos que, siendo preexistentes e indubitados, se encuentren afectados por alguna acción u omisión ilegal o arbitraria y, por ende, en situación de ser amparados, circunstancia que torna en inadmisible el recurso de protección deducido en estos autos.<br/>Quinto: Que, del mérito de los antecedentes, aparece entonces de manifiesto que, en el libelo interpuesto en autos, no se han mencionado hechos que eventualmente pueden constituir la vulneración de garantías de las indicadas en el artículo 20 de la Constitución Política de la República, razón por la que el recurso debe ser desestimado.<br/><br/>Por estas consideraciones, y lo dispuesto en el artículo 20 de la Constitución Política de la República y en el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada, y en su lugar se rechaza el recurso de protección.<br/>Regístrese y devuélvase.<br/><br/>Rol Nº 149173-2023.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por las Ministros Sra. Angela Vivanco M., Sra. Adelita Ravanales A., el Ministro Suplente Sr. Juan Muñoz P. y las Abogados Integrantes Sras. Leonor Etcheberry C. y Maria Angélica Benavides C. Santiago, 13 de marzo de 2024.<br/><br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a trece de marzo de dos mil veinticuatro, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/><br/>",
  "_version_": 1836117421307461600,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=YjJjdG1QcyttazRxMVorVXZ4TWIrdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dinn8",
  "cita_bibliografica": "LÓPEZ/ISAPRE COLMENA GOLDEN CROSS S.A.: 13-03-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 149173-2023. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dinn8). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}