{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-03-27T00:00:00Z",
  "gls_corte_s": "C.A. de Temuco",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 50,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "9758-2024",
  "organismo_ss": [
    "Isapre Colmena Golden Cross S.A."
  ],
  "id_instancia": 11,
  "era_sup_i": 2024,
  "caratulado_s": "LUNECKE KRARUP/ISAPRE COLMENA GOLDEN CROSS S.A.",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7321793,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE",
  "id": "7321793",
  "rol_era_ape_s": "13739-2023",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 46592,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 13739,
  "era_corte_i": 2023,
  "rol_juz_i": 0,
  "rol_sup_i": 9758,
  "sent__creator_s": "Romina Paz Carmona Toro",
  "sent__NWORD_i": 1417,
  "sent__author_s": "Romina Paz Carmona Toro",
  "sent__NPAGE_DOC_i": 7,
  "texto_sentencia_preview": "Santiago, veintisiete de marzo de dos mil veinticuatro.<br/><br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/><br/>Y se tiene en su lugar, y además, presente:<br/>Primero: Que, en estos autos, se interpone recurso de protección en contra de la Isapre recurrida, por el acto ilegal y arbitrario relativo a modificar injustificada y unilateralmente el precio base de su plan de salud, alzando el mismo, afectando con ello las garantías constitucionales del artículo 19 de la Constitución Política de la República que especifica en su recurso.<br/><br/>Solicita, se ordene a la recurrida dejar sin efecto el alza del precio base de su plan de salud, con costas.<br/><br/>Segundo: Que, a efectos de dilucidar la controversia planteada en el presente recurso, es necesario consignar que, el inciso tercero del artículo 197 del D.F.L. N° 1 de 2005, del Ministerio de Salud, dispone que: “Anualmente, las Instituciones podrán revisar los contratos de salud, pudiendo sólo modificar el precio base del ",
  "tipo_archivo_s": "application/msword",
  "sent__NCHARACTER_i": 7796,
  "tematica_ss": [
    "Aumento plan base (Ley 21.350) 2023-2024"
  ],
  "texto_sentencia": "Santiago, veintisiete de marzo de dos mil veinticuatro.<br/><br/>Vistos:<br/>Se reproduce únicamente la parte expositiva de la sentencia en alzada.<br/><br/>Y se tiene en su lugar, y además, presente:<br/>Primero: Que, en estos autos, se interpone recurso de protección en contra de la Isapre recurrida, por el acto ilegal y arbitrario relativo a modificar injustificada y unilateralmente el precio base de su plan de salud, alzando el mismo, afectando con ello las garantías constitucionales del artículo 19 de la Constitución Política de la República que especifica en su recurso.<br/><br/>Solicita, se ordene a la recurrida dejar sin efecto el alza del precio base de su plan de salud, con costas.<br/><br/>Segundo: Que, a efectos de dilucidar la controversia planteada en el presente recurso, es necesario consignar que, el inciso tercero del artículo 197 del D.F.L. N° 1 de 2005, del Ministerio de Salud, dispone que: “Anualmente, las Instituciones podrán revisar los contratos de salud, pudiendo sólo modificar el precio base del plan, con las limitaciones a que se refiere el artículo 198, en condiciones generales que no importen discriminación entre los afiliados de un mismo plan”.<br/><br/>Por su parte, dicho artículo 198 establece que las modificaciones a los precios bases de los planes de salud se sujetarán a las siguientes reglas que indica.<br/>A continuación, el artículo 198 bis de dicho cuerpo legal, establece los presupuestos para que las isapres puedan efectuar una variación en el precio de los planes de salud<br/>Tercero: Que la Resolución Exenta N° 276 de fecha 7 de marzo de 2023, dictada por la Superintendencia de Salud en cumplimiento de lo ordenado en el artículo 198 del cuerpo legal que se viene citando, procedió a determinar el porcentaje máximo de ajuste que las instituciones de salud previsional deberán considerar en las adecuaciones de precio de los planes bases, el que conforme a la norma técnica N° 220 del algoritmo de cálculo del ICSA, aprobada por el Decreto Exento N° 20 de 8 de marzo de 2022, de los Ministerios de Salud y de Economía, Fomento y Turismo, se fijó en un 2,6%.<br/><br/>Cuarto: Que, por su parte, la Circular IF/N° 425 de fecha 9 de marzo de 2023, dictada por la Superintendencia de Salud, cuyo objetivo es establecer parámetros técnicos y objetivos para el cumplimiento del deber de información que recae sobre las Isapres de acuerdo al artículo 198 letra e) de la norma que se viene citando, para el proceso de adecuación del año 2023, señala que, en el ejercicio de las facultades que le otorga la ley, y sobre la base de lo reconocido en los fallos dictados por esta Corte en los meses de agosto y septiembre de 2022, en relación al proceso de adecuación del año 2022-2023, en los que se reconoce la facultad de verificar si los fundamentos invocados por las isapres para justificar el alza anual del precio base, se ajusta a los parámetros legales.<br/><br/>Al respecto, se dispone que ésta, para aumentar el precio base de todos sus planes de salud, deberá informar el porcentaje de ajuste que aplicará a todos ellos, que en ningún caso podrá ser superior al indicador calculado por la Superintendencia. Agrega que la decisión de éstas debe ser motivada, debiendo informarse las justificaciones, conforme a los parámetros que se establecen en este instructivo.<br/><br/>En cuanto a la fuente de datos, señala la Superintendencia de Salud que realizará la verificación de datos proporcionados por la Isapre con base en:<br/>· Archivo Maestro de Prestaciones Bonificadas 2021 y 2022.<br/>· Archivos Maestros de SIL 2020, 2021 y 2022.<br/>· Estadísticas de cotizaciones y cargas 2021 y 2022 publicadas por la Superintendencia.<br/>Quinto: Que, dictando los respectivos actos administrativos -respecto de cada Isapre que presentó los concernientes antecedentes-, la Superintendencia de Salud tuvo por verificada, en la cifra que se determinó individualmente para cada Isapre, la variación interanual del costo operacional de la Isapre recurrida, precisando que, a través de una revisión cualitativa, se han verificado los antecedentes que dan cuenta de las diferentes medidas llevadas a cabo para incentivar la contención de costos, sin embargo, en virtud del límite establecido por el ICSA 2022 determinado en un 2,6% éstas no podrán alzar por sobre dicho indicador conforme lo dispuesto en el artículo 198 que se viene citando.<br/><br/>Sexto: Que, en este orden de ideas, es preciso señalar que, tal como se ha dicho anteriormente por esta Corte Suprema, si bien la naturaleza del contrato de salud de marras, corresponde a un contrato tipo, suscrito por adhesión, parcialmente dirigido respecto de algunas de sus cláusulas, redactado y propuesto por la parte recurrida, éste se torna en uno dirigido como consecuencia de la intervención de la autoridad pública, esto es la Superintendencia de Salud, puesto que al cumplir la Isapre una finalidad de servicio público, aquélla debe brindar su amparo a los afiliados, de este modo “el particular está ahora protegido por una reglamentación de orden público, de origen legal, dictada precisamente para poner coto a la arbitrariedad del poder privado” (Jorge López Santa María, Los contratos. Parte General, 5° Edición, página 129), lo que le otorga mayores visos, a dicho contrato, de participación, consideración y protección de los intereses de los usuarios del sistema de salud.<br/><br/>En consecuencia, el alza del precio base 2023-2024 comunicada al recurrente, la cual asciende a 2,6% conforme lo establecido por la autoridad, es el colofón de un proceso previo, objetivo y fiscalizado por la Superintendencia de Salud, quien resguardando los intereses de los usuarios del sistema de salud, regula el alza del valor del plan base de los contratos de salud, tornando ésta en un aumento reglamentado basado en parámetros legales verificados por la autoridad, y no meramente unilateral, conforme dan cuenta las explicaciones técnicas de las circulares respectivas que determinan el porcentaje de alza que se podrá concretar por cada Isapre, volviendo el contrato de adhesión original en uno dirigido, puesto que, como señala el autor López Santa María citando al profesor Flour “Una de las partes ya no adhiere a un estatuto impuesto en el hecho por la otra, en su exclusivo interés. Ambas partes adhieren a un estatuto impuesto en derecho por la autoridad pública, guardiana del interés general y conciliadora de los intereses particulares” (Jorge López Santa María, Los contratos. Parte General, 5° Edición, página 129), contexto normativo que disipa, en este proceso de alza de precio base, la existencia de cualquier eventual vulneración de garantía fundamental alguna que deba ser enmendada por esta vía, lo que conduce al rechazo de la acción de protección entablada.<br/><br/>Séptimo: Esclarecido lo anterior, cabe dejar asentado que, esta Corte ha tenido oportunidad de examinar, a propósito de diversos recursos de protección, la eventual ilegalidad o arbitrariedad en el alza del precio base comunicada al recurrente.<br/><br/>En efecto, por medio de sentencias de diez de agosto del año en curso, esta Corte Suprema decidió rechazar las acciones cautelares seguidas ante este tribunal bajo los roles N° 147556-2023, 147671-2023, 130292-2023, 129724-2023, 130206-2023, 130286-2023, 148383-2023, 149840-2023, 149691-2023 y 149716-2023, por estimar que las Isapres recurridas realizaron un aumento reglamentado basado en parámetros legales verificados por la autoridad, y no meramente unilateral.<br/><br/>Octavo: Sin perjuicio de lo expuesto, esta Corte arribó a la conclusión de que el acto sustancialmente recurrido en la especie no es la carta mediante la cual se comunica al recurrente el alza que impugna, sino la decisión de la recurrida de fijar el alza del precio base en un 2,6% para todos sus beneficiarios.<br/><br/>En ese entendido, en los fallos citados precedentemente se determinó que, siendo el alza del precio base para el período 2023-2024 un único acto,<br/>fue estimado legal y justificado, conforme se consignó en las sentencias que se vienen citando, esta Corte no se encuentra actualmente en condiciones de adoptar las providencias que se han impetrado como necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado en los términos que se contemplan en el artículo 20 de la Carta Fundamental y, por consiguiente, al no concurrir en la especie el presupuesto de procedencia de la acción de protección, esto es, adoptar medidas de protección o de cautela adecuadas, ella no podrá prosperar.<br/><br/>Y visto, además, lo dispuesto en el artículo 20 de la Constitución Política de la República y el Auto Acordado de esta Corte sobre la materia, se revoca la sentencia apelada y, en su lugar, se declara que se rechaza la acción de protección interpuesta en autos, sin costas.<br/><br/>Regístrese y devuélvase.<br/><br/>Rol Nº 9.758-2024.<br/>Pronunciado por la Tercera Sala de esta Corte Suprema integrada por los Ministros Sra. Angela Vivanco M., Sra. Adelita Ravanales A., Sr. Diego Simpertigue L., y los Abogados Integrantes Sra. Maria Angélica Benavides C. y Sr. José Miguel Valdivia O. Santiago, 27 de marzo de 2024.<br/><br/>Autoriza el Ministro de Fe de la Excma. Corte Suprema.<br/><br/>En Santiago, a veintisiete de marzo de dos mil veinticuatro, notifiqué en Secretaría por el Estado Diario la resolución precedente.<br/><br/>",
  "_version_": 1836117423036563500,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=OFd0SnB5bFZHSGZ0MTNrT2l6d0ljdz09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?dinn7",
  "cita_bibliografica": "LUNECKE KRARUP/ISAPRE COLMENA GOLDEN CROSS S.A.: 27-03-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 9758-2024. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?dinn7). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}