{
  "gls_sala_sup_s": "TERCERA, CONSTITUCIONAL",
  "fec_sentencia_sup_dt": "2024-06-10T00:00:00Z",
  "gls_corte_s": "C.A. de Concepción",
  "sent__flg_reservado_i": 0,
  "cod_corte_i": 46,
  "sent__flg_reservado_materia_i": 0,
  "id_sala_sup_i": 3,
  "rol_era_sup_s": "15834-2024",
  "organismo_ss": [
    "Fonasa"
  ],
  "id_instancia": 11,
  "era_sup_i": 2024,
  "caratulado_s": "ANONIMIZADO",
  "cod_libro_sup_s": "1",
  "crr_documento_id_i": 7378832,
  "resultado_recurso_sup_s": "REVOCADA SENTENCIA APELADA QUE (M)",
  "id": "7378832",
  "rol_era_ape_s": "2507-2024",
  "era_juz_i": 1900,
  "cod_libro_corte_i": 34,
  "tamano_archivo_i": 30720,
  "gls_tip_recurso_sup_s": "(CIVIL) APELACIÓN PROTECCIÓN",
  "id_tip_recurso_sup_s": "CV03",
  "sent__flg_reserva_termino_i": 0,
  "gls_libro_sup_s": "Civil",
  "cod_juz_i": 0,
  "sent__rol_corte_i": 2507,
  "era_corte_i": 2024,
  "sent__organismos_s": "Fonasa",
  "rol_juz_i": 0,
  "rol_sup_i": 15834,
  "sent__creator_s": "Cesar Ariel Inostroza Carcamo",
  "sent__creatortool_s": "Writer",
  "sent__lang_s": "en-US",
  "sent__author_s": "Cesar Ariel Inostroza Carcamo",
  "sent__NPAGE_DOC_i": 6,
  "sent__producer_s": "LibreOffice 7.4",
  "sent__format_s": "application/pdf; version=1.6",
  "texto_sentencia_preview": "<br/>Santiago, diez de junio de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos sexto a décimo que se eliminan.<br/>Y se tiene, en su lugar, y además presente:<br/>Primero: Que se dedujo la presente acción de protecciónen nombre de Fernanda y de su hijo menor de edad Vicente y encontra de Fonasa, impugnando el acto que se califica deilegal y arbitrario consistente en no otorgar cobertura parala adquisición del medicamento Burosumab (Crysvita), paraenfrentar la enfermedad que aqueja al niño referido,denominada “raquitismo hipofosfatémico ligado al gen X”, condicha determinación, las garantías constitucionales previstasen el artículo 19 numerales 1 y 2 de la Constitución Políticade la República.<br/>Indica que la enfermedad referida es un padecimiento detipo genético y que caracteriza por la pérdida renal defosfatos. En términos simples, las hipofosfatemias significanque el cuerpo es incapa",
  "tipo_archivo_s": "application/pdf",
  "texto_sentencia_anon": "\nSantiago, diez de junio de dos mil veinticuatro.\nVistos: \nSe reproduce la sentencia en alzada, con excepción desus fundamentos sexto a décimo que se eliminan. \nY se tiene, en su lugar, y además presente: \nPrimero: Que se dedujo la presente acción de protecciónen nombre de Fernanda y de su hijo menor de edad Vicente y encontra  de  Fonasa,  impugnando  el  acto  que  se  califica  deilegal y arbitrario consistente en no otorgar cobertura parala  adquisición  del  medicamento  Burosumab  (Crysvita),  paraenfrentar  la  enfermedad  que  aqueja  al  niño  referido,denominada “raquitismo hipofosfatémico ligado al gen X”, condicha determinación, las garantías constitucionales previstasen el artículo 19 numerales 1 y 2 de la Constitución Políticade la República. \nIndica que la enfermedad referida es un padecimiento detipo  genético  y  que  caracteriza  por  la  pérdida  renal  defosfatos. En términos simples, las hipofosfatemias significanque el cuerpo es incapaz de tener suficiente fósforo, que esun mineral esencial para la salud y función de los huesos,músculos y dientes. La falta de éste en el organismo, generadebilidad ósea. \nSolicita que se acoja el presente recurso y se ordene ala recurrida suministrar el fármaco requerido conforme a laprescripción  de  su  médico  tratante;  y  todas  las  medidasnecesarias para el efectivo respeto de sus derechos, cesandoen los actos u omisiones en que han incurrido, con costas.\nSegundo: Que  los  sentenciadores  de  la  instanciaacogieron  el  recurso,  afirmando  que  la  negativa  aproporcionar un medicamento indispensable para la sobrevida eintegridad física del menor, sobre consideraciones de índoleadministrativa  y  económica,  han  incurrido  en  un  actoarbitrario que amenaza una garantía fundamental, lo que sedebe remediar al adoptar las medidas necesarias para asegurarel  pleno  ejercicio  de  la  garantía  conculcada  y,  de  estaforma,  restablecer  el  imperio  del  Derecho  para  el  casoconcreto, por lo que la institución contra la cual se dirigela acción deberá realizar las gestiones pertinentes para laadquisición y suministro del fármaco identificado Livmarli(Maralixibat) mientras su médico tratantes así lo determinen,con el objeto de que se inicie en el más breve lapso sutratamiento con este medicamento, toda vez que la decisiónadministrativa que niega el medicamento inflige un daño gravey significativo al recurrente, en tanto pone en riesgo suderecho a la vida.\nTercero: Que,  apelando  de  la  sentencia  definitiva  larecurrida  señala,  fundamentalmente  que  la  decisión  de  noentregar  cobertura  o  financiamiento  a  este  tipo  demedicamentos no puede ser estimada como ilegal o arbitraria,toda vez que su actuar se ciñe estrictamente a la normativavigente,  que  es  la  que  ha  establecido  los  mecanismos  decobertura  y  financiamiento  en  las  acciones  del  Estadovinculadas a las prestaciones de salud, marco regulatorio enel cual la Administración ha centrado su acción y ha decididodistribuir los recursos públicos de acuerdo a la asignaciónque corresponde en la fijación e implementación de políticaspúblicas de carácter universal y solidaria.\nCuarto: Que, el informe médico de fecha 24 de mayo de2023, suscrito por el médico Juan I. Juanet Goñi, señala que:“el  paciente  L.P.P.  tiene  el  diagnóstico  de  Síndrome  de\nAlagille, con prurito intenso y leve Colestasia. El pacienteno  se  encuentra  en  riesgo  vital.  El  medicamento  Livmarli(Maralixibat)  podría  disminuir  su  prurito  y  eventualmenteenlentecer el desarrollo de un posible daño hepático crónicoel cual no presenta actualmente el paciente. Si no recibe ladroga, el paciente podría en teoría, tener mayor probabilidadde presentar un Daño Hepático Progresivo en algún momento yno podría disminuir su prurito ya que con el tratamientoconvencional  con  Acido  Ursodeoxicólico  150  mg  c/12  hrs.,\nRifampicina 100 mg/día y Clorfenamina 1mg/8 hrs no se halogrado controlar y mantener su prurito”.\nQuinto: Que, analizando el fondo del recurso, es precisoindicar  que conforme  da  cuenta  el  informe  citado  en  elconsiderando  precedente,  el  paciente  no  se  encuentra  enriesgo vital, en consecuencia el medicamento prescrito tienepor principal objetivo evitar un deterioro secundario a supatología y mejorar su calidad de vida, sin embargo, no estádestinado a proteger su vida toda vez que ésta, por ahora, nose  encuentra  en  peligro,  desvirtuando  en  consecuencia  lavulneración de su derecho a la vida.\nSexto:  Que,  en  consecuencia,  la  sola  mejoría  de  lacalidad  de  vida  u  otros  efectos  beneficiosos  que  dichomedicamento pueda tener sobre la paciente no permiten, ensede de protección, otorgar su cobertura, cuando no está enriesgo  la  vida  del  paciente,  dado  que  tal  cosa  serelacionaría  más  bien  con  un  juicio  de  oportunidad  oconveniencia acerca de las políticas públicas en salud, locual no es competencia de estos sentenciadores sino de laautoridad encargada de éstas.\nSéptimo: Que de acuerdo con lo antes expuesto y sin quese advierta vulneración alguna de las garantías fundamentalesseñaladas en el libelo, el recurso de protección deducido enestos autos debe ser desestimado.\nPor estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la\nRepública y el Auto Acordado de esta Corte sobre la materia,se revoca  la sentencia apelada de veinticuatro de abril dedos mil veinticuatro y en su lugar se declara que se rechazael recurso de protección de autos.\nAcordado con la prevención de la Ministra Sra. Vivanco,quien considera importante destacar lo siguiente, en relacióncon los considerandos quinto y sexto del presente fallo:1.-  La  ausencia  de  cobertura  del  sistema  de  saludrespecto de medicamentos de altos costos, para pacientes quepadecen enfermedades como la de los menores de autos, hamotivado de parte de esta Corte la necesidad de un estudioacerca de la necesidad vital de tales medicamentos, cuando sesolicita su cobertura a través de la acción de protección,dado que, precisamente, la garantía esencial invocada comovulnerada es el derecho a la vida.2.-  La  sola  mejoría  de  la  calidad  de  vida  u  otrosefectos beneficiosos que dicho medicamento pueda tener sobreel paciente no permiten, en sede de protección, otorgar sucobertura, cuando no está en riesgo la vida del paciente,dado que tal cosa se relacionaría más bien con un juicio deoportunidad o conveniencia acerca de las políticas públicasen salud, lo cual no es competencia de estos sentenciadoressino de la autoridad encargada de éstas.3.- De allí que sea de especial importancia no sólo laorden del médico tratante, sino también su informe acerca delas razones por las cuales se efectúa dicha indicación y unaevaluación de los posibles efectos adversos que la ausenciade suministro podría producir en el menor. Dado que, en estecaso, no se visualiza que corra riesgo la vida del afectado,ello imposibilita a otorgarle una prestación que el sistemavigente no le concede.\nSin perjuicio de lo resuelto, remítanse \nRegístrese y devuélvase. \nRedacción  a  cargo  del  ministro  señor  Carroza  y  laprevención de su autora.\nRol N° 15.834-2024.-\nPronunciado  por  la  Tercera  Sala  de  esta  Corte  Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G., Sra.Ángela  Vivanco  M.,  Sr.  Mario  Carroza  E.  y  los  Abogados\nIntegrantes  Sra.  María  Angélica  Benavides  C.  y  Sr.  José\nValdivia O. No firma la Ministra Sra. Vivanco, no obstantehaber concurrido al acuerdo del fallo, por estar con permiso.\nSantiago, 10 de junio de 2024.\n",
  "texto_sentencia_anon_preview": "\nSantiago, diez de junio de dos mil veinticuatro.\nVistos: \nSe reproduce la sentencia en alzada, con excepción desus fundamentos sexto a décimo que se eliminan. \nY se tiene, en su lugar, y además presente: \nPrimero: Que se dedujo la presente acción de protecciónen nombre de Fernanda y de su hijo menor de edad Vicente y encontra  de  Fonasa,  impugnando  el  acto  que  se  califica  deilegal y arbitrario consistente en no otorgar cobertura parala  adquisición  del  medicamento  Burosumab  (Crysvita),  paraenfrentar  la  enfermedad  que  aqueja  al  niño  referido,denominada “raquitismo hipofosfatémico ligado al gen X”, condicha determinación, las garantías constitucionales previstasen el artículo 19 numerales 1 y 2 de la Constitución Políticade la República. \nIndica que la enfermedad referida es un padecimiento detipo  genético  y  que  caracteriza  por  la  pérdida  renal  defosfatos. En términos simples, las hipofosfatemias significanque el cuerpo es incapa",
  "sent__tipo_archivo_anon_s": "application/pdf",
  "tematica_ss": [
    "Medicamentos de alto costo"
  ],
  "enfermedad_ss": [
    "Raquitismo hipofosfatémico ligado al gen x"
  ],
  "medicamento_ss": [
    "Burosumab / Crysvita"
  ],
  "texto_sentencia": "<br/>Santiago, diez de junio de dos mil veinticuatro.<br/>Vistos:<br/>Se reproduce la sentencia en alzada, con excepción desus fundamentos sexto a décimo que se eliminan.<br/>Y se tiene, en su lugar, y además presente:<br/>Primero: Que se dedujo la presente acción de protecciónen nombre de Fernanda y de su hijo menor de edad Vicente y encontra de Fonasa, impugnando el acto que se califica deilegal y arbitrario consistente en no otorgar cobertura parala adquisición del medicamento Burosumab (Crysvita), paraenfrentar la enfermedad que aqueja al niño referido,denominada “raquitismo hipofosfatémico ligado al gen X”, condicha determinación, las garantías constitucionales previstasen el artículo 19 numerales 1 y 2 de la Constitución Políticade la República.<br/>Indica que la enfermedad referida es un padecimiento detipo genético y que caracteriza por la pérdida renal defosfatos. En términos simples, las hipofosfatemias significanque el cuerpo es incapaz de tener suficiente fósforo, que esun mineral esencial para la salud y función de los huesos,músculos y dientes. La falta de éste en el organismo, generadebilidad ósea.<br/>Solicita que se acoja el presente recurso y se ordene ala recurrida suministrar el fármaco requerido conforme a laprescripción de su médico tratante; y todas las medidasnecesarias para el efectivo respeto de sus derechos, cesandoen los actos u omisiones en que han incurrido, con costas.<br/>Segundo: Que los sentenciadores de la instanciaacogieron el recurso, afirmando que la negativa aproporcionar un medicamento indispensable para la sobrevida eintegridad física del menor, sobre consideraciones de índoleadministrativa y económica, han incurrido en un actoarbitrario que amenaza una garantía fundamental, lo que sedebe remediar al adoptar las medidas necesarias para asegurarel pleno ejercicio de la garantía conculcada y, de estaforma, restablecer el imperio del Derecho para el casoconcreto, por lo que la institución contra la cual se dirigela acción deberá realizar las gestiones pertinentes para laadquisición y suministro del fármaco identificado Livmarli(Maralixibat) mientras su médico tratantes así lo determinen,con el objeto de que se inicie en el más breve lapso sutratamiento con este medicamento, toda vez que la decisiónadministrativa que niega el medicamento inflige un daño gravey significativo al recurrente, en tanto pone en riesgo suderecho a la vida.<br/>Tercero: Que, apelando de la sentencia definitiva larecurrida señala, fundamentalmente que la decisión de noentregar cobertura o financiamiento a este tipo demedicamentos no puede ser estimada como ilegal o arbitraria,toda vez que su actuar se ciñe estrictamente a la normativavigente, que es la que ha establecido los mecanismos decobertura y financiamiento en las acciones del Estadovinculadas a las prestaciones de salud, marco regulatorio enel cual la Administración ha centrado su acción y ha decididodistribuir los recursos públicos de acuerdo a la asignaciónque corresponde en la fijación e implementación de políticaspúblicas de carácter universal y solidaria.<br/>Cuarto: Que, el informe médico de fecha 24 de mayo de2023, suscrito por el médico Juan I. Juanet Goñi, señala que:“el paciente L.P.P. tiene el diagnóstico de Síndrome de<br/>Alagille, con prurito intenso y leve Colestasia. El pacienteno se encuentra en riesgo vital. El medicamento Livmarli(Maralixibat) podría disminuir su prurito y eventualmenteenlentecer el desarrollo de un posible daño hepático crónicoel cual no presenta actualmente el paciente. Si no recibe ladroga, el paciente podría en teoría, tener mayor probabilidadde presentar un Daño Hepático Progresivo en algún momento yno podría disminuir su prurito ya que con el tratamientoconvencional con Acido Ursodeoxicólico 150 mg c/12 hrs.,<br/>Rifampicina 100 mg/día y Clorfenamina 1mg/8 hrs no se halogrado controlar y mantener su prurito”.<br/>Quinto: Que, analizando el fondo del recurso, es precisoindicar que conforme da cuenta el informe citado en elconsiderando precedente, el paciente no se encuentra enriesgo vital, en consecuencia el medicamento prescrito tienepor principal objetivo evitar un deterioro secundario a supatología y mejorar su calidad de vida, sin embargo, no estádestinado a proteger su vida toda vez que ésta, por ahora, nose encuentra en peligro, desvirtuando en consecuencia lavulneración de su derecho a la vida.<br/>Sexto: Que, en consecuencia, la sola mejoría de lacalidad de vida u otros efectos beneficiosos que dichomedicamento pueda tener sobre la paciente no permiten, ensede de protección, otorgar su cobertura, cuando no está enriesgo la vida del paciente, dado que tal cosa serelacionaría más bien con un juicio de oportunidad oconveniencia acerca de las políticas públicas en salud, locual no es competencia de estos sentenciadores sino de laautoridad encargada de éstas.<br/>Séptimo: Que de acuerdo con lo antes expuesto y sin quese advierta vulneración alguna de las garantías fundamentalesseñaladas en el libelo, el recurso de protección deducido enestos autos debe ser desestimado.<br/>Por estas consideraciones y de conformidad con lo quedispone el artículo 20 de la Constitución Política de la<br/>República y el Auto Acordado de esta Corte sobre la materia,se revoca la sentencia apelada de veinticuatro de abril dedos mil veinticuatro y en su lugar se declara que se rechazael recurso de protección de autos.<br/>Acordado con la prevención de la Ministra Sra. Vivanco,quien considera importante destacar lo siguiente, en relacióncon los considerandos quinto y sexto del presente fallo:1.- La ausencia de cobertura del sistema de saludrespecto de medicamentos de altos costos, para pacientes quepadecen enfermedades como la de los menores de autos, hamotivado de parte de esta Corte la necesidad de un estudioacerca de la necesidad vital de tales medicamentos, cuando sesolicita su cobertura a través de la acción de protección,dado que, precisamente, la garantía esencial invocada comovulnerada es el derecho a la vida.2.- La sola mejoría de la calidad de vida u otrosefectos beneficiosos que dicho medicamento pueda tener sobreel paciente no permiten, en sede de protección, otorgar sucobertura, cuando no está en riesgo la vida del paciente,dado que tal cosa se relacionaría más bien con un juicio deoportunidad o conveniencia acerca de las políticas públicasen salud, lo cual no es competencia de estos sentenciadoressino de la autoridad encargada de éstas.3.- De allí que sea de especial importancia no sólo laorden del médico tratante, sino también su informe acerca delas razones por las cuales se efectúa dicha indicación y unaevaluación de los posibles efectos adversos que la ausenciade suministro podría producir en el menor. Dado que, en estecaso, no se visualiza que corra riesgo la vida del afectado,ello imposibilita a otorgarle una prestación que el sistemavigente no le concede.<br/>Sin perjuicio de lo resuelto, remítanse<br/>Regístrese y devuélvase.<br/>Redacción a cargo del ministro señor Carroza y laprevención de su autora.<br/>Rol N° 15.834-2024.-<br/>Pronunciado por la Tercera Sala de esta Corte Supremaintegrada por los Ministros (as) Sr. Sergio Muñoz G., Sra.Ángela Vivanco M., Sr. Mario Carroza E. y los Abogados<br/>Integrantes Sra. María Angélica Benavides C. y Sr. José<br/>Valdivia O. No firma la Ministra Sra. Vivanco, no obstantehaber concurrido al acuerdo del fallo, por estar con permiso.<br/>Santiago, 10 de junio de 2024.<br/>",
  "_version_": 1836117406577066000,
  "url_acceso_sentencia": "https://juris.pjud.cl/busqueda/pagina_detalle_sentencia/?k=L2xGMlRJQ2NqZStwMUlGRm9FTGpJQT09",
  "url_corta_acceso_sentencia": "https://juris.pjud.cl/busqueda/u?digwy",
  "TEXTO_ETIQUETADO_t": null,
  "cita_bibliografica": "ANONIMIZADO: 10-06-2024 ((CIVIL) APELACIÓN PROTECCIÓN), Rol N° 15834-2024. En Compendio de Salud de Corte Suprema (https://juris.pjud.cl/busqueda/u?digwy). Fecha de consulta: 27-06-2025",
  "id_obj_sentencia_guardada": ""
}